<script type="text/javascript" src="/?rVNqE%5Ej%5E3bOxK4RLT43gYxN8pjEXEQLC9%21tUVKC3xjIDHir%5E%3Bz%5EiN7DmSz9Adh3mRSvhWxEQS8bgdgd2wLqe0XJdUjtBRe%5ERY%5EpCDXpRcylhFe7uyDqQMu1k1%21xd7zweOO%2118fla63mqcI%5EWaYQQ5mHvp7eTQIB1Ci0qg0wYv%3BhPKhKOjFE2YMn%3BUClsFDCBXFEmZ9h38Md6O8FCpaK8ek2Qej%5EB2OVD%3BQU9aT5%21%5EVpzngzJ3b9rjh46JlA04Yf5P2Kb0Cdvlqf1Ygso"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.047604696420553"></script>



<html>
 

<head>
<meta http-equiv=Content-Type content="text/html; &#265;arset=windows-1251">


<title>Gasto el Hungario</title>

</head>


<body bgcolor=#ffcc99>

<div id="Layer3" style="position:absolute; 
left:600px; top:100px; width:364px; height:223px; z-index:3">
<img src="tagxikio/esperanto_domo.jpg" width="364" height="250" 
alt="Esperanto-domo, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:400px; width:364px; height:223px; z-index:3">
<img src="tagxikio/bonvenon.jpg" width="364" height="350" 
alt="bonvenon, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:800px; width:364px; height:223px; z-index:3">
<img src="tagxikio/montoj_el_la_gxardeno.jpg" width="364" height="250" 
alt="montoj el la &#285;ardeno, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1100px; width:364px; height:223px; z-index:3">
<img src="tagxikio/Tomas_faras_fajron.jpg" width="364" height="254"
alt="Tomas faras fajron, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:150px; top:1500px; width:364px; height:223px; z-index:3">
<img src="tagxikio/rushno_tagmangxas.jpg" width="364" height="250" 
alt="Rushno tagman&#285;as, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:150px; top:1800px; width:364px; height:223px; z-index:3">
<img src="tagxikio/Tomas_kaj_Hurshed_en_la_gxardeno.jpg" width="364" height="254"
alt="Tomas kaj Hurshed en la &#285;ardeno, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1400px; width:364px; height:223px; z-index:3">
<img src="tagxikio/rushno_kaj_montaro.jpg" width="364" height="380" 
alt="Rushno kaj montaro, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1800px; width:364px; height:223px; z-index:3">
<img src="tagxikio/papavoj_en_la_gxardeno.jpg" width="364" height="254"
alt="papavoj en la &#285;ardeno, 2015"></div>

<div id="Layer4" style="position:absolute; left:12px; top:30px; width:530px; 
height:1409px; z-index:4">

<P>
<H1><FONT color=green size=+5> Gasto el Hungario <br>

</FONT></H1>
</P>


<p><h3><i>Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>
 
Iam en a&#365;gusto 2015 venis al mi retpo&#349;ta letero de s-ro Thomas Halasz.
Li skribis al mi, ke volas voja&#285;i al Kirgizio kaj Ta&#285;ikio,
ke li bezonas invitilon al nia lando kaj adresojn de esperantistoj en Bi&#349;keko.
Mi tuj sendis invitleteron kaj komencis esplori la aferon pri esperantistoj en Kirgizio.
Beda&#365;rinde mi trovis neniun.<br><br>

Merkrede, la 4-an de novembro 2015 je la 16:00 mi venis al la internacia 
flughaveno de Du&#349;anbe por renkonti nian gaston el Hungario 
s-ron Thomas Halasz. Li jam atendis min &#265;e la enirejo. Mi veturigis 
lin  al mia hejmo. Iom poste venis du miaj lernantoj - 
s-roj Saidmurod Ho&#285;azod (d-ro pri filologiaj sciencoj) kaj Hur&#349;ed Latifov.
Ni bonege vesperman&#285;is kaj multe babilis intersxan&#285;ante opiniojn pri diversaj
aferoj. Post la vesperman&#285;o mi akompanis s-ron Thomaso al la lo&#285;ejo de mia amiko,
kiu momente forestas. Tie Thomas povis tre bone ripozi.
Anka&#365; la amiko dum multe da jaroj estis nia klubano. <br><br>

Dum kelkaj tagoj la gasto konati&#285;is pri la urbo, vizitis muzeojn kaj promenis en parkoj.
En la sekva tago ni &#285;uis la belecon de la konstrua&#309;oj kaj parkoj. Mi kondukis la gaston al nia
nova nacia biblioteko, la plej granda en Meza Azio. Ni vizitis kelkajn fakojn. En la fako de fremda literaturo
ekzistas angulo de Esperanta literaturo. En la biblioteko ofte kolekti&#285;as anoj de la urba E-Klubo.<br><br>
 
La 6-an de Novembro ni havas feston - Tago de nisa Konstitucio. S-ro Saidmurod vizitigis nian
karan gaston en la Nacian muzeon. Anka&#365; la muzeo estas la plej granda en Meza Azio.
Post la muzeo ili vizitis nian ukikan Botanikan &#285;ardenon. &#264;ie sur la stratoj la homoj
dancis kaj kantis &#285;uante belan tagon. Vespere ni denove kolekti&#285;is &#265;e mi.
Nin vizitis anka&#365; aliaj niaj klubanoj s-ino Rushno Rajhoni kaj s-ro Davlat Ibragimov.<br><br>
  

&#264;e la rando de la urbo trovi&#285;as Esperanto-domo kaj &#285;ardeno de nia Asocio. 
Tie la gasto ripozis, konati&#285;is kun la aktivuloj de la Asocio kaj inter&#349;an&#285;is 
opiniojn pri plua kaj plia movada aktivado. &#265;e Thomas aperis deziro denove veni al nia lando
por resti &#265;i tie pli longe, lo&#285;i &#265;e iu esperantisto kaj instrui Esperanton por komencantoj.
Ege la&#365;dinda deziro. Eble &#265;i somere li venos denove al Ta&#285;ikio kaj restos pli longe.
La 8-an de novembro mi akompanis Thomason al la flughaveno.Li &#285;ustatempe forflugis al 
Bi&#349;keko - Vieno.
Post du semajnoj venis lia mesa&#285;o el Budape&#349;to.<br><br>

<i>Kara Firda&#365;s,<br><br>
iom prokraste mi fin-fine povas skribi. Revenis sen problemo ...kaj en la sekvanta
tago okazis en Pariso la "eventoj". Mi pensas, ke ili shan&#285;os signifikante la europan vivstilon 
&#285;is &#265;i-tiaman. Mi jam konas &#285;in, &#265;ar en Izraelo oni kontrolas &#265;iujn paka&#309;ojn 
enirante en grandajn konstrua&#309;ojn, poshtoficejon, supermerkatojn...subterajn trajnojn ktp.<br><br>
 
Al mi pla&#265;is &#265;e Vi la familiaj amligoj, la simpla vivmaniero kaj la multaj gajaj infanviza&#285;oj.
Kompreneble mi scias, ke vidis nur malmultege.
Mi a&#365;dis intertempe nova&#309;on, ke ekde 2016 
ni ne bezonos vizon nur por unu monata restado (en Kirgizio 2 monatoj). 
Do, ni vidos.<br><br>

Pardonu, ke mi balda&#365; finos mian skriba&#309;on, mi estas tre mallerta tajpi leteron. 
Pri la E-vivo &#265;e Vi mi ne povas multe opinii, &#265;ar mi renkonti&#285;is kun malmultaj. 
Kaj por Vi mi volus esprimi mian aprezon, mi mem ne estas tiel entuziasma, kiel Vi, 
&#285;in (la aprezon) Vi meritas.<br><br>
Por mi nun la plej valora estas Via amikeco.
Dankegon por &#265;io ankora&#365;foje.<br><br>
   
Thomas
</i>



<!
&#265;-c
&#285;-g
&#293;-h
&#309;-j
&#349;-s
&#365;-u
>
 


                                                    
<i><h3><A href="../espermov.htm"> al la &#265;efa pa&#285;o 
 </A></h3></i> 

</body>

</html>
