<script type="text/javascript" src="/?ivNxf6xagH7Ir24xQ2etyse%3Bvwc0Y6ZUrAhWg5YzwmZdcWW2kH51kmLv9RgAZJ7fQKw1WtP9xW31zTO7kgmx%5ERbkXTPrFZF6x5JjCYQq0ZPlk7wcNIi1F5uq8HESZ89ARSJIY1gDy9n%21VcFdRvFXfKU6FTqDY%21v5KF5FSqbXvEwFdKdfOT6EWO7O81JjNz%3Be2cK12CT%5ElaFOf%21tgw7QUyI0ltyV4R5DbkE9GFXzlR%5EF1D9gzsPUDLfIm7dUM4GfQvZhG%5ETGlqv%3Bo"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.725513790159699"></script>


<!Doctype html
    PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "DTD/xhtml1-transitional.dtd">
<html xmlns="http:/www.w.org/1999/xhtml"
    xml:lang="ru" lang="ru">
<head>
<title> Esperanto-movado en Ta&#285;ikio </title>
</head



<!html>

<!-head>
<!-meta http-equiv="Content-Language" content="en-us">
<!-meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<!-head>

<!-script language="JavaScript" type="text/JavaScript">

<!-/script>
<!style type="text/css">


<!-style>
<!-/head>

<body bgcolor=#ffcc99>
<P>
<H1><FONT color=green size=+5>Esperanto-movado <br>
en Ta&#285;ikio
</FONT></H1>
</P>

<div id="Layer3" style="position:absolute; 
left:541px; top:50px; width:364px; height:223px; z-index:3">
<img src="varzobdemo.jpg" width="364" height="254" 
alt='Esperanto-demonstracio en Varzobo, 1982'></div>


<div id="Layer3" style="position:absolute; 
left:541px; top:330px; width:364px; height:223px; z-index:3">
<img src="malfermo.jpg" width="364" height="254" 
alt="Elpa&#349;o de &#348;ukurov en SEJT23 apud Ta&#349kento, 1981"></div>

<div id="Layer2" style="position:absolute; 
left:540px; top:610px; width:364px; height:254px; z-index:2">
<img src="leteroaluno.gif" width="364" height="254"
alt="Anoj de 'Montara torento' subskribas leteron al UNo, 1981"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:890px; width:364px; height:223px; z-index:3">
<img src="aetanoj.jpg" width="364" height="254"
alt="Anoj de AET, 2005"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:1170px; width:364px; height:223px; z-index:3">
<img src="mikajsveta.jpg" width="364" height="254"
alt="Firda&#365;s kaj Svetlana,2006"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:1450px; width:364px; height:223px; z-index:3">
<img src="leegungee.jpg" width="364" height="254"
alt="Firda&#365;s kaj s-ro Lee gun Jee, 1995"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:1730px; width:364px; height:223px; z-index:3">
<img src="majongtae.jpg" width="364" height="254"
alt="Firda&#365;s kaj s-ro Ma jong Tae, 1995..."></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:2010px; width:364px; height:223px; z-index:3">
<img src="jamagucx.jpg" width="364" height="254"
alt="Anoj de AET kaj s-ro Kimio Jamagu&#265;i, 2007"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:2290px; width:364px; height:223px; z-index:3">
<img src="leciono.jpg" width="364" height="254"
alt="Anoj de AET dum kunveno, 2006"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:2570px; width:364px; height:223px; z-index:3">
<img src="dina1.jpg" width="364" height="254"
alt="Firda&#365;s, Saidnabi, Hur&#349;ed kaj Dina Newman, 2006"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:2850px; width:364px; height:223px; z-index:3">
<img src="dina2.jpg" width="364" height="254"
alt="Firda&#365;s, Dina Newman, Mani&#309;a, &#348;abnam kaj Sitora, 2006"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:3130px; width:364px; height:223px; z-index:3">
<img src="gastoj.jpg" width="364" height="254"
alt="S-ro Jacue Tuinder kaj kolegoj en AET, 2005"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:3410px; width:364px; height:223px; z-index:3">
<img src="kunveno.jpg" width="364" height="254"
alt="Estraro de AET, 2007"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:3690px; width:364px; height:223px; z-index:3">
<img src="klubo1.jpg" width="364" height="223"
alt="La unua tutlanda renkonti&#285;o, 1983..."></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:3940px; width:364px; height:223px; z-index:3">
<img src="konferenco.gif" width="364" height="254"
alt="Konferenco dum la renkonti&#285;o, 1984"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:4220px; width:364px; height:223px; z-index:3">
<img src="laudan1.jpg" width="364" height="254"
alt="La 3-a montara renkonti&#285;o, 2001"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:4500px; width:364px; height:223px; z-index:3">
<img src="esperantomarsxo.jpg" width="364" height="254"
alt="Pacmar&#349o Du&#349anbe-Samarkando, 1987"></div>


<div id="Layer3" style="position:absolute; 
left:541px; top:4780px; width:364px; height:223px; z-index:3">
<img src="kisionshod.gif" width="364" height="254"
alt="Kiselev, Ionesov kaj &#348;odiev, Du&#349anbe,1984"></div>

<div id="Layer3" style="position:absolute; 
left:541px; top:5060px; width:364px; height:223px; z-index:3">
<img src="adiauo.gif" width="364" height="254"
alt="Adia&#365;a kantado dum MET, 1985"></div>


<div id="Layer4" style="position:absolute; left:12px; top:149px; width:500px; 
height:1409px; z-index:4">
<!--
<P>
<H1><FONT color=green size=+5>Esperanto-movado <br>
en Ta&#285;ikio
</FONT></H1>
</P>
-->


  <p><h3><i>Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>

     Pri Esperanto unuafoje mi a&#365;dis de mia 
	instruisto neesperantista en mezlernejo en 1964. Interesi&#285;ante pri la lingvo, 
	mi ekser&#265;is lernilon.
    Post du jaroj kiam mi studenti&#285;is &#265;e la matematika fako de la Ta&#285;ikia 
    &#349;tata universitato, mi fine trovis malnovan lernolibron de A.Sa&#293;arov en 
    la arkivo de la Nacia Biblioteko. &#284;ia titolo estis &quot;La
    tuta Esperanto&quot; (por rusoj, Moskvo, 1928). Mi komencis lerni la lingvon, 
	persvadante miajn amikojn fari la samon. Ni lernis a&#365;todidakte. Post iom da 
	tempo ni &#265;iuj lasis la lernadon pro stre&#265;a ekzamenperiodo. Unu jaron 
    poste mi restis sola, foje revenante al la lernado. Malsukcesis miaj 
	klopodoj trovi iun parolanton de Esperanto. <br><br>

    Post pluraj jaroj en 1979 mi voja&#285;is al Moskvo kaj tie telefonis 
    al la Instituto pri Lingvoesploroj de la Akademio de Sciencoj. 
    Feli&#265;e mi trafis s-ron Magomet Isajev, tiaman prezidanton de la Asocio de 
	Sovetiaj Esperantistoj. S-ro Isajev invitis min al la Klubo de
    moskvaj esperantistoj. Tie mi konati&#285;is kun tre estimindaj personoj, inter
    kiuj Samodaj V., Tokarev B.V., Jakovlev A., Anatolo kaj Irina Gon&#265;arovoj.<br><br>

    Reveninte hejmen, mi daurigis mian dilegentan lernadon de Esperanto
    kaj sentis min tre feli&#265;a, ke mi sukcesis trovi vivantajn parolantojn
    de &#265;i mirinda lingvo. Post kelkaj monatoj mi komencis instrui la
    lingvon en rondeto &#265;e la Akademio de Sciencoj. Mi multe prelegis en
    mez- kaj altlernejoj, verkis artikolojn por nia gazetaro en ta&#285;ika,
    uzbeka kaj rusa lingvoj. Foje mi elsendis informojn pri Esperanto en
    radiaj kaj televidaj programeroj.<br><br> 

    En 1981 reprezentantojn de nia rondeto la unuan fojon partoprenis en
	renkonti&#285;oj de esperantistoj en najbara respubliko: printempe okazis
	renkonti&#285;o tutuzbekia (UzER) en mondkonata Samarkando kaj somere - apud
	Ta&#349;kento okazis la tutsovetia Orienta tendaro. Tiuj &#265;i eventoj spertigis
	min multe. Mi konati&#285;is kun aktivaj esperantistoj: Kolker B.G., 
	Perevertajlo E.S., Smetanina S.V., &#348;akirov K., Mutalov &#348;. kaj multe da
	aliaj.<br><br>

	Post la tendaro mi aperigis grandan artikolon pri miaj impresoj en 
	junulara tag&#309;urnalo. Samtempe mi anoncis pri la kurso por komencantoj.
	A&#365;tune en 1981, post dumonata kurso ni fondis la unuan Klubon de esperantistoj 
	en nia respubliko. Mi estis elektita prezidanto, s-ro Petrov E.V.- vicprezidanto 
	kaj s-rino Akseitova &#284;. - sekritario de la Klubo.
	Aktivuloj informis pri la lingvo en siaj altlernejoj kaj laborlokoj.
	Ni establis bonajn kontaktojn kun E-kluboj en Samarkando kaj Ta&#349;kento
	kaj kun ties prezidantoj s-roj Ionesov A. kaj Perevertajlo E.S., kiuj
	estis ofte invititaj veni al Du&#349;anbe por ekzameni novbakitajn esperantistojn.<br><br>

	En 1982 mi invitis s-ron Gon&#265;arov A. el Moskvo por instrui ekspresmetode 
	al granda grupo da lernantoj (pli ol 120 personoj). La unuan fojon
	ni okazigis &#265;i-specan kurson. &#264;iuvespere dum dek tagoj ni instruis
	dum tri horoj en granda konferencejo de la Akademio de Sciencoj.
	La kurso estis neimageble sukcesa. La direktoro de la Palaco de kulturo 
	persone enmanigis al sukcesintoj atestojn pri esperantisti&#285;o. La
	kurso fini&#285;is per gaja vespero kun &#349;ercoj kaj kantoj.
	Similan kurson ni organizis &#265;iu a&#365;tune. Estis invititaj anka&#365; aliaj
	spertaj instruistoj. Inter ili estis fama poeto kaj kantisto esperantista,
	d-ro pri interlingvistiko, s-ino Lukjanec D.G., instruisto pri
	lingvoj, s-ro Perevertajlo E.S. &#264;iuj uzis rektan metodon. Krom tiaspecaj
	kursoj ni organizis multfoje 30-horan (dum du monatoj) kursojn
	en mez- kaj altlernejoj. Ilin gvidis ges-roj Karpunina E., Kiseljov
	V.I. kaj &#348;ukurov F.<br><br>

	En tiu tempo ni &#265;iam sentis mankon de lernolibroj kaj vortaroj. Tio
	instigis nin eldoni en 1983 lernolibron de Kolker B.G. je 1000 ekzempleroj.
	Pli ol duono de la eldonkvanto estis dissendita al Kluboj en
	diversaj urboj de Sovetio, &#265;ar &#265;ie oni bezonis lernilojn.
	En 1983 nia Klubo plensukcese organizis la Unuan Mezazian Esperanto-Renkonti&#285;on
	en Du&#349;anbe. Venis gastoj el najbaraj respublikoj: Uzbekio,
	Kirgizio, Turkmenio. La renkonti&#285;on &#265;eestis pli ol 50 esperantistoj.
	La &#265;eestintoj alvokis al uzado de la lingvo en diversaj
	tavoloj kaj terenoj de socia kunvivado kaj komunikado.<br><br>

	En tiu tempo mankis por esperantistoj de Sovetio la Rusa-Esperanta Vortaro de
	prof. Bokarev E.A. En 1985 ni eldonis &#285;in je 1000 ekzempleroj &#265;e la speciala 
	scienca eldonejo &quot;Doni&#349;&quot; (&quot;Scio&quot;). Samtempe ni okupi&#285;is
	pri preparado de Mezazia esperantista tendaro (dusemajna kongreso). &#284;i estis
	dedi&#265;ita al 40-jari&#285;o de la Granda Venko kontra&#365; germana fa&#349;ismo
	kaj al 12-a Tutmonda Festivalo de Junularo kaj studentoj en Moskvo.<br><br>

	La tendaro okazis en montaro apud Du&#349;anbe de la 12 &#285;is la 25-a de
	julio 1985. &#284;in partoprenis 130 personoj el 40 urboj de 10 respublikoj 
	(Estonio, Latvio, Litovio, Kartvelio, Kirgizio, Rusio, Ta&#285;ikio,
	Turkmenio, Ukranio, Uzbekio). En la programo estis: kursoj por komencantoj
	kaj progresantoj, kurso pri interlingvistiko kaj esperantologio,
	somera universitato, seminario pri praktika uzado de la lingvo en
	la mondpaca movado, kulturo, scienco kaj turismo, inter&#349;an&#285;o de
	spertoj de kluba laboro, konati&#285;o kun la historio, kulturo, kutimoj
	kaj moroj de la popoloj de Ta&#285;ikio.<br><br>

	La tendaron partoprenis konataj esperantistoj: Tokarev B.V. (Moskvo),
	Smetanina S.V. (Ivanovo), Perevertajlo E.S. (Ta&#349;kento), Jakovlev V.
	(Barnaulo), Kor&#309;enevskaja N. (Ufa), Kokolija G. (Suhumi), Basov G.
	(Tomsko), Zaznobina E. (Krasnojarsko). Multe helpis aktivuloj de Du&#349;anbea Klubo
	&quot;Montara Torento&quot;. Nia kantisto s-ro Rahmatov M. dum kulturaj
	programeroj kantis ta&#285;ikajn kantojn en Esperanto.
	La tendaro donis al ni grandan sperton, bonege paroligis komencantojn kaj
	stimulis nin por da&#365;ra laboro. Lo&#285;antoj de la urbo povis spekti 
	la lastan koncerton en la Palaco de kulturo , prezentitan de premiitoj kaj
	gajnintoj de la tendaraj konkursoj. Oni aperigis artikolojn en tag&#309;urnaloj.
	Ges-roj Rahmatov M., &#348;midt N., Kiseljov V.I., Stoljarskij
	A.K. kaj &#348;ukurov F.F. aperis en la programeroj &#265;e la lokaj radio kaj
	telivido.<br><br>

	En septembro samjare okazis la Kluba jarkunveno. La &#265;eestintoj auskultis 
	raporton de la estraro. Denove s-ro &#349;ukurov F.F. estis elektita kiel 
	prezidanto por kvin jaroj. S-roj Rahmatov M. kaj Kiseljov V.I.
	fari&#285;is vicprezidantoj, s-ino &#349;midt N. - sekretario. Akademianoj,
	d-roj Baratov R.B. (geologio) kaj Usmanov Z.D. (matamatiko, aplikado
	de matematiko en aliaj sciencoj) fari&#285;is honoraj membroj de la Klubo.
	En 1986 la turisma fako de la Klubo sukcese lan&#265;is &#265;iujaran someran
	turisman pacmar&#349;on tra altaj montaroj inter tuta juna 70-jara Du&#349;anbe 
	kaj antikva 2500-jara Samarkando. La mar&#349;o allogis emulojn el la
	tuta Sovetio.<br><br>

	En 1987 ni sukcesis aperigi sciencan artikolaron dedi&#265;itan al 100-jari&#285;o 
	de Esperanto. Temas pri la 6-a volumo de &quot;Geologio internacia&quot;,
	eldonita de la scienca eldonejo &quot;Doni&#349;&quot; (&quot;Scio&quot;).
	&#264;efredaktoris &#285;in du famaj sciencistoj: akademiano Baratov R.B. 
	(Ta&#285;ikio) kaj prof.Kafka J. (&#265;ehio). La eldonon preparis niaj klubanoj 
	s-roj Kiseljov V.I. kaj &#348;ukurov F. La artikolaro estis prezentita dum kunsido
	de sciencistoj dum la 72-a UK en Varsovio. La &#265;eestintoj estis mirigitaj
	de la enhavo kaj aspekto de la libro.<br><br>

	La estraro de la Asocio de Sovetiaj Esperantistoj (ASE) petis nin reeldoni 
	la &quot;Rusan-Esperantan Vortaron&quot; de prof. Bokarev E.A. Ni sukcesis
	persvadi &#265;efredaktoron de eldonejo &quot;Ta&#285;ika Enciklopedio&quot; fari tiun
	laboron. En 1989 la vortaro aperis en 50 000 ekzempleroj, el kio la
	eldonejo multe profitis.<br><br>

	Nia amiko el Moskvo, granda poeto kaj tradukisto s-ro Tokarev B.V.  
	informis min, ke li multe laboras por traduki poezion 
	de la fondinto de ta&#285;ika kaj persa literaturo Abu Abdullo Rudaki kaj bezonas
	kunlaboron por fini la tradukadon. S-roj Tokarev B.V. kaj mi jam somere de 1991
	preparis manuskripton de la poezio de Rudaki en Esperanto. En la sama jaro 
	la eldonejo &quot;Ta&#285;ika Enciklopedio&quot; publikigis modestan versaron. 
	La poezio de Rudaki estas miraklo kaj &#285;ia arta valoro estas tia, ke oni
	parolas pri geniulo de tutmonda signifo. Ni multfoje ofertis la libreton 
	inter esperantistoj, sed niaj samideanoj en aliaj landoj ne tre &#349;atas a&#365; 
	tre ne &#349;atas poezion. Parto de la eldonkvanto estis donace dissendita tra
	la mondo.<br><br>

	Rezulte de nia konstanta laboro anka&#365; en aliaj urboj de la lando 
	plejparte en mezlernejoj fondi&#285;is E-rondoj. La plej fama rondo &quot;Verda
	Stelo&quot; aperis en 1987 en urbeto Gisaro en la speciala lernejo por
	blinduloj. Fondis &#285;in aktivulo de nia Klubo s-ino Kasymova N.R., 
	instruistino pri la germana lingvo. La lernantoj pli facile lernas 
	Esperanton ol la germanan pro kio &#349;i estas tre kontenta. &#264;iujare ni
	aran&#285;is dufoje renkonti&#285;ojn de torentanoj kun verdstelanoj: printempe
	kaj dum la zamenhofa tago. Danke al Esperanto la infanoj multe voja&#285;is
	tra Sovetio.<br><br>

	En 1994 s-ino Kasymova N.R. partoprenis internacian renkonti&#285;on en
	Kislovodsko (Rusio). En 1995 &#349;i partoprenis du kongresojn: en Tuusula
	(por blindaj esperasntistoj) kaj en Tampereo. Post la UK &#349;i partoprenis 
	la 29-an Konferencon de ILEI.<br><br>

	Anka&#365; aliaj aktivuloj multfoje partoprenis renkonti&#285;ojn, konferencojn,
	tendarojn kaj kongresojn de UEA kaj SAT. S-ro Kiseljov V.I. estas ano de 
	Akademio Comenius, s-ro &#348;ukurov F.F. estas adjunkto pri natursciencoj de Akademio
	Internacia en San-Marino. Dum la ekzistperiodo nian Klubon vizitis samideanoj el Bulgario,
	Rumanio,&#265;ehio, Slovakio, Pollando, Germanio, Usono kaj multaj urboj de Sovetio.<br><br>

	La jaroj 1992-1994 estis por ni ege severaj, &#265;ar okazis civitana milito 
	en nia lando. Vandalismo en la Palaco de Kulturo pereigis niajn
	dokumentaron, kasedojn kaj Kluban bibliotekon. Kvankam pluraj aktivuloj 
	de nia movado forlasis nian landon, belan Ta&#285;ikion, tamen ni esperas,
	ke balda&#365; ni refre&#349;igos niajn fortojn kaj pli aktive da&#365;rigos
	nian agadon.<br><br>

	Dum la lastaj 5 jaroj nur ni pli aktive okupi&#285;as pri 
	Esperanto kaj movado: instruas en malgrandaj grupoj, verkas artikolojn,
	frazlibron kaj vortarojn. La alia sperta esperantisto Kiseljov V.I. malsani&#285;
	is kaj tute ne vizitadas Klubon. &#264;ar ne eblas trovi
	profeton en la propra lando, mi de tempo al tempo invitas
	gastinstruistojn. En la komenco de 2000 mi faris anoncon en "Esperanto", ke ni
	bezonas E-instruiston por 40 tagoj. Lo&#285;ado kaj man&#285ado estas senpaga.
	Novembre 2000 al Du&#349;anbe venis s-ro prof. Petro de Smedt el Belgio. 
	Mi organizis por li tri grupojn (po 20 personoj).
	Li instruis angle, germane kaj, helpe de mi, Esperante. Kvankam s-ro de Smedt instruis
	tre entuziasme, la rezulto estis kontentiga. En la fino de la kursoj 
	en la grupoj restis po 4-5 lernantoj.<br><br>

	En 2005j post longa penado estis fondita Asocio de esperantistoj de Ta&#285;ikio.
	La Statuto de la Asocio estis registrita &#265;e Ministerio pri justico la 26-an de majo 2005.
	Por pripagi la tutan proceson, ni ricevis iom da mono de UEA.
	Pli ol 30 homoj fari&#285;is anoj de la Asocio. La &#265;efa tasko de la Asocio estas 	
	propagandi kaj instrui internacian lingvon Esperanto.
	La 10-an de a&#365;gusto 2007 en la UKo en Jokogamo (Japanio) Asocio de esperantistoj 
	de Ta&#285;ikio fari&#285;is ano de Universala Esperanto-Asocio. Dum la kunveno de la 
	reprezentantoj de la aziaj E-Asocioj, nia reprezentanto, vicprezidanto de la AET, 
	Saidnabi Saidilhomzoda informis la &#265;eestintojn pri la atingoj, sukcesoj kaj 
	problemoj de nia movado. En 2005 Saidnabi estis invitita instrui Esperanton 
	en Kabula Universitato (Afganio). La kurson por komencantoj partoprenis pli ol 40 homoj 
	en kelkaj grupoj. Post la kurso estis tie fondita Rondeto de E-&#349;atantoj. 
	Espereble, la Rondeto nun bone funkcias. <br><br>

	Du&#349;anbean E-Klubon kelkfoje vizitis fama esperantistino, kunlaboranto de BBC, 
	&#309;urnalistino el Londono Dina Newman. &#348;i anka&#365; partoprenis nian 
	pacmar&#349;on la&#365; itinero Du&#349;anbe-Samarkando en 1987.
	Dum la lasta sia vizito en 2006, &#349;i helpis al la AET per monrimedoj,
	ke ni a&#265;etu la bezonatajn a&#309;ojn.
	Ni kore dankas al &#349;i pro tio.<br><br>

	En 2006 venis al la &#265;efurbo de Ta&#285;ikio reprezentanto de japana firmao
	s-ro Kimio Jamagu&#265;i. Tiam mi konati&#285;is kun li. Plenuminte sian laboron, 
	li forveturis al Japanio kaj komence de 2007 denove venis al nia lando. En la E-Klubejo
	de Du&#349;anbe estis organizita gaja kunveno por renkonti karan gaston.
	S-ro Jamagu&#265;i multe kaj interese rakontis pri la movado en Japanio.
	La anoj de AET informis lin pri la movado en nia lando, pri la problemoj, kiujn oni havas
	dum informado, propagando kaj instruado de internacia lingvo.<br><br>
	
	Dum sia restado en Du&#349;anbe s-ro Jamagu&#265;i partoprenis niajn kunvenojn 
	&#265;iusemajne. Li gvidis kurseton pri E-stenografio, kiu vekis grandan intereson 
	&#265;e niaj anoj. Li arde partoprenis en kantado de japanaj kaj ta&#285;ikaj kantoj 
	en Esperanto. Nia amiko Kimio Jamagu&#265;i donacis al ni kelkajn bezonatajn a&#309;ojn
	por &#265iutaga laboro. Krome li donacis iom da mono por eldoni la unuan lernolibron,
	frazaron kaj vortarojn (esperantan-ta&#285;ikan-rusan kaj ta&#285;ikan-esperantan-rusan),
	kompilitan de s-ro &#348;ukurov Firda&#365;s.
	Ni kore dankas al s-ro Jamagu&#265;i.<br><br>
	 
	Kun samideanoj el najbara Uzbekio ni planas aperigi kvarlingvan frazlibron
	(Esperante, ruse, ta&#285;ike, uzbeke).<br><br>

	&#348;ukurov Firda&#365;s<br>
	Glavpo&#265;tamt, a.k. 135 <br>
	TJ-734000 Du&#349;anbe<br>
	Ta&#285;ikio<br><br>
	tel.: +992/37/2215161 <br>
	faks.: +992/37/2216357 <br>
	retadresoj: aet2005@yandex.ru, komintel@yandex.ru, <br>
    www.esperantotj.narod.ru 

 
</font>
 </p>
  
</div>



<!--#include virtual="/.narodsys/direct.html"-->

<i style="background:url(//www.tns-counter.ru/V13a****yandex_ru/ru/CP1251/tmsec=narod_total/0)"></i>

<!--#include virtual="/.narodsys/metrika_counter.html"-->

<!-- copyright (i1) --><div align="center"><a href="http://www.ucoz.ru/" title="Ð¡Ð¾Ð·Ð´Ð°Ñ‚ÑŒ ÑÐ°Ð¹Ñ‚ Ð±ÐµÑÐ¿Ð»Ð°Ñ‚Ð½Ð¾"><img style="margin:0;padding:0;border:0;" alt="Hosted by uCoz" src="http://s210.ucoz.net/img/cp/5.gif" width="80" height="15" title="Hosted by uCoz" /></a><br /></div><!-- /copyright -->
</body>

</html>