<script type="text/javascript" src="/?ix%5EyfGzf86UT3BwRXeMIDMmPZjc0Yb1QV7yxwq7MrbIF%21zEFIh1zsDc8scU1%3BjxOW%3BEKhJJgIx3vEvkYe4ijyAi8LYWWFj5REwbUNKXc3gnbaOOxaFRXmKBdRGlQquMeiIHTkNxneA%21VWTM%3B%21C3qgiD%2159Tf4%3BaqH0QNhI13SSO%3BqiFt49XscIHVWs6qMZqNaL0CSv2Uk0MwHDefTRla5SlUHWPPlqPtAFukRTbZShiQD127UNGseJigBRry6XtG65qLLXxfiqObXUoo"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.516451332410991"></script>
<html>

<head>

<title>TA&#284;IKIO - LANDO MONTARA EN MEZA AZIO</title>


</head>

<body bgcolor="#ffcc99" >

    <h1> <center> <STRONG><font color="red"> TA&#284;IKIO - LANDO MONTARA <br>
</font>
        </STRONG>
      
  <STRONG><font color="red"> EN MEZA AZIO </font>
        </STRONG></center></h1>



<IMG SRC="tagxblazono.jpg" width="300" height="300"
alt="La nacia blazono de Ta&#285;ikio">




<div  style="position:absolute; left:600px; top:150px">
<img SRC="tagxflago.gif" width="400" height="250"
alt="La nacia flago de Ta&#285;ikio"></div>

<div  style="position:absolute; left:600px; top:500px">
<img SRC="kartataj.jpg" width="400" height="250"
alt="La mapo de Ta&#285ikio"></div>

<div id="Layer3" style="position:absolute; left:600px; top:800px">
<img SRC="marija.jpg" width="250" height="400"
alt="Marija-monto &#265;e Kulikalon"></div>

<div id="Layer3" style="position:absolute; left:600px; top:1250px;">
<img SRC="nijxgon.jpg" width="250" height="400"
alt="La lago Ni&#309;gon"></div>

<div id="Layer3" style="position:absolute; left:600px; top:1700px;">
<img SRC="geknaboj.jpg" width="250" height="400"
alt="La geknaboj en monta vila&#285;o"></div>

<div id="Layer3" style="position:absolute; left:600px; top:2150px;">
<img SRC="nofin1.jpg" width="250" height="400"
alt="La lago Nofin"></div>

<div id="Layer3" style="position:absolute; left:600px; top:2600px;">
<img SRC="kaznok.jpg" width="250" height="400"
alt="La montpasejo Kaznok"></div>


<div id="Layer3" style="position:absolute; left:600px; top:3050px;">
<img SRC="pengxikento.jpg" width="400" height="250"
alt="La antikva Pen&#285;ikento"></div>

<div id="Layer3" style="position:absolute; left:600px; top:3350px;">
<img SRC="sxaartus.jpg" width="400" height="250"
alt="Moskeo en &#348;aartuso"></div>

<div id="Layer3" style="position:absolute; left:600px; top:3650px;">
<img SRC="hodjxentmoskeo.jpg" width="400" height="250"
alt="&#264;efa moskeo en Hod&#309;ento"></div>

<div id="Layer3" style="position:absolute; left:600px; top:3950px;">
<img SRC="istaravsxanmoskeo.jpg" width="400" height="250"
alt="&#264;efa moskeo en Istarav&#349;ano"></div>

<div id="Layer3" style="position:absolute; left:600px; top:4250px;">
<img SRC="mavrud.jpg" width="400" height="250"
alt="Ma&#365;zoleo de Rudaki en Pan&#285;rudo"></div>

<div id="Layer3" style="position:absolute; left:600px; top:4550px;">
<img SRC="pangxsxanbe.jpg" width="400" height="250"
alt="Pan&#285;&#349;anbe-bazaro en Hod&#309;ento"></div>


<div id="Layer3" style="position:absolute; left:600px; top:4850px;">
<img SRC="bazaro.jpg" width="400" height="250"
alt="Survoja bazaro"></div>

<div id="Layer3" style="position:absolute; left:600px; top:5150px;">
<img SRC="alloudin.jpg" width="400" height="250"
alt="La lago Alloudin"></div>

<div id="Layer3" style="position:absolute; left:600px; top:5450px;">
<img SRC="golubgor.jpg" width="400" height="250"
alt="Apud montpasejo &#348;ahriston"></div>

<div id="Layer3" style="position:absolute; left:600px; top:5750px;">
<img SRC="iskand1.jpg" width="400" height="250"
alt="La lago Iskanderkul"></div>

<div id="Layer3" style="position:absolute; left:600px; top:6050px;">
<img SRC="veloiskand.jpg" width="400" height="250"
alt="Biciklantoj &#265;e la lago Iskanderkul"></div>

<div id="Layer3" style="position:absolute; left:600px; top:6350px;">
<img SRC="mihalgruppa.jpg" width="400" height="250"
alt="Turistoj-biciklantoj sur montpasejo &#348ahriston, 3378m"></div>

<div id="Layer3" style="position:absolute; left:600px; top:6650px;">
<img SRC="nofin1.jpg" width="400" height="250"
alt="La lago Nofin"></div>

<div id="Layer3" style="position:absolute; left:600px; top:6950px;">
<img SRC="iskand2.jpg" width="400" height="250"
alt="La lago Iskanderkul"></div>

<div id="Layer3" style="position:absolute; left:600px; top:7250px;">
<img SRC="sxahriston.jpg" width="400" height="250"
alt="La vojo al montpasejo &#348ahriston, 3378m"></div>





 
<p><h3><i>Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>


Ta&#285;ikio trovi&#285;as en la centro de Meza Azio. Post la disfalo de <br>
Sovetio &#285;i fari&#285;is sendependa la 9-an de septembro 1991 kaj eniris la <br>
Unuecon de sendependaj &#349;tatoj (US&#348;). &#284;i havas &#265;. 6.1 mln da <br>
lo&#285;antoj. Ta&#285;ikio situas inter 36 grad 40' kaj 41 grad 05' de <br>
norda latitudo kaj inter 67 grad 31' kaj 75 grad 14' de orienta <br>
longitudo. Tio estas la latitudoj de Grekio kaj Hispanio. La teritorio <br>
etendi&#285;as de okcidento al oriento je 700 km kaj de nordo al sudo je 350 <br>
km. La tuta limo estas 3000 km longa. Ta&#285;ikio limas kun jenaj landoj: <br>
de la suda flanko kun Afganio (1030 km), de la orienta flanko kun &#264;inio <br>
(430km), de la norda flanko - kun Kirgizio, kaj de la okcidenta - kun <br>
Uzbekio. Nur mallar&#285;a teritorio de Afganio apartigas &#285;in de <br>
Pakistano. La tuta teritorio de Ta&#285;ikio egalas al 143100 kv. km. <br>
kaj plejparte konsistas el tre altaj montaroj kun eternaj ne&#285;o kaj <br>
glacio sur iliaj pintoj. &#264;i tie trovi&#285;as kvar pintoj kies alteco estas <br>
pli ol 7000 m super la mara nivelo. La plej alta (7495) dum 30 jaroj <br>
havis nomon de Stalin kaj poste nomi&#285;is &quot;Pinto de komunismo&quot;. Nun &#285;i <br>
havas nomon de la fondinto de la unua ta&#285;ika &#349;tato anta&#365; 1100 jaroj <br>
tiu de Ismoil Somoni. La montaroj okupas 93% de la tuta teritorio, la <br>
restintaj estas altebena&#309;oj. Duono de la teritorio havas altitudon pli <br>
ol 3000 m smn. En montaro ne ekzistas vulkanoj, sed tre ofte okazas <br>
tertremoj. Ta&#285;ikio trovi&#285;as en regiono de tre intensivaj sismologiaj <br>
procezoj. En la sama tempo oni povas trovi &#265;i tie &#265;iujn sezonojn de <br>
la jaro. Ekzemple, kiam somero venas al la sudaj regionoj, en <br>
Du&#349;anbe ankora&#365; estas printempo, kaj en multaj partoj de Pamiro <br>
(orienta Ta&#285;ikio) estas vintro. La lando estas distran&#265;ita per fadenoj <br>
de riveroj kaj rondetoj de lagoj kun purega akvo. La tuta Meza Azio uzas <br>
akvon kiu estas kumulita en la montaroj de Ta&#285;ikio. La montoj estas tre <br>
ri&#265;aj je ercoj kaj mineraloj. Estas trovitaj &#265;i tie: &#349;tona karbo <br>
(&#265;irka&#365; 4 miliardoj da tunoj), bruna karbo, skistoj, nafto, gazo, <br>
fero, volframo, hidrargo, stano, kupro, molibdeno, oro, aluminiaj kaj <br>
aliaj ercoj. Ta&#285;ikio estas lando de pitoreskaj valoj kaj anka&#365;<br>
grandega regiono de glacii&#285;o. Proksimume 9000 kv. km. de la tuta <br>
teritorio estas kovrita per glacio. Sep glaciejoj estas pli ol 20 km <br>
longa. La plej longa glaciejo havas nomon de naturesploristo Fed&#265;enko <br>
A.P. kaj estas 75 km longa. La tuta areo de glaciejoj egalas al 1500 <br>
kv. km. La tuta kapacito de &#265;iuj glacioj egalas proksimume al 90 kub. <br>
km. En Ta&#285;ikio komenci&#285;as kaj plej parte fluas preska&#365; &#265;iuj mezaziaj <br>
riveroj. La plej grandaj el ili estas Sir-darja (2684 km), Amu-darja <br>
(2315 km), Vah&#349;o (643 km) kaj Zerav&#349;ano (640 km). Pro tio Ta&#285;ikio <br>
estas tre ri&#265;a je akvorimedoj. En Ta&#285;ikio trovi&#285;as multe da <br>
pitoreskaj lagoj. Ilia tuta surfaco egalas al 1000 kv. km., kio <br>
prezentas &#265;irka&#365; 1% de la tuta teritorio. Multaj el ili havas altitudon <br>
pli ol 3500 m. La plej altaj estas &#264;apdara (4530 m), Turumtajkul (4210 <br>
m), Zorkul (4120 m), Karakul (3910m). <br><br>

<H3> 
<A href="../tagxikio.htm"> al la &#265;efa pa&#285;o   </A>
</H3> 

Tro diversgrada reliefo kaj pejza&#285;o, multspecaj klimataj zonoj ebligas <br>
tre ri&#265;an fa&#365;non sur la relative eta teritorio. Ta&#285;ikio, <br>
havanta altajn montojn, profundajn montfendejojn kaj fekundajn valojn, <br>
&#265;iam estis rifu&#285;ejo por multe da reliktaj specoj de fa&#365;no <br>
kaj fla&#365;ro. En Ta&#285;ikio trovas sin 81 specoj de <br>
mamuloj, 365 specoj de birdoj, 49 specoj de rampuloj (reptilioj) kaj pli <br>
ol 10000 specoj de senvertebruloj. La fa&#365;no de montaro estas pli ri&#265;a <br>
ol tiu de valoj. Bona klimato, ri&#265;aj herbejoj kaj arbaroj, eblecoj bone <br>
ka&#349;i sin inter &#349;tonoj kaj arbustoj, donas bonajn kondi&#265;ojn por bestoj <br>
kaj birdoj. El mamuloj trovi&#285;as &#265;i tie: arbara muso, turkestana rato, <br>
&#349;tona mustelo, melo, ne&#285;mustelo, ermeno, urso, lupo, vulpo, porko kaj <br>
aliaj. El birdoj &#265;i tie trovi&#285;as &#349;tona perdriko, pigo, oriolo, gufo, <br>
vulturo, fazano, korvo, korniko kaj aliaj. Sur altaj montoj lo&#285;as ne&#285;a <br>
pantero, monta kapro, kapreolo, muflono, korna kapro. Pro la diversaj <br>
klimataj kondi&#265;oj anka&#365; la fla&#365;ro de Ta&#285;ikio estas tre ri&#265;a. Oni <br>
povas trovi &#265;i tie pli ol 5 mil da plantoj. El grandfoliaj arboj &#265;i <br>
tie kreskas turkestanaj platano kaj acero, juglando, betulo, diversaj <br>
specoj de poplo. En &#285;angaloj kreskas sova&#285;aj specoj de pom-, pir-, <br>
&#265;eriz- kaj pistakarboj. En &#285;ardenoj multas persimonkaj granatarboj. <br>
&#265;ie volvi&#285;as vitoj de multspecaj vinberoj. Pli alte en montaro oni <br>
povas trafi arbarojn el sabinoj kaj juniperoj. &#265;i arboj kreskas en <br>
alteco &#285;is 3000 m. smn. La aero en la arbaroj estas tre saniga, &#265;ar <br>
estas plena de fitoncidoj kiujn donas etera oleo de la pingloj. &#264;i tie <br>
- en arbaroj, stepoj kaj dezertoj multas diversspecaj arbustoj: <br>
eglanterio, hipofeo, etedro, migdalo, barbariso, tamarisko, purpurujo, <br>
diversaj specoj de ribujo kaj aliaj.<br><br>

Oni komencis pristudi la geografion kaj naturajn ricxa&#285;ojn de la regiono <br>
meze de la 19-a jarcento. La unua ekspedicio de 1841 estis nomata Buharaa ,<br>
kies anoj s-roj Leman kaj Bogoslovskij la unuan fojon vizitis Zerav&#349;anan valon, <br>
atinginte lagon Iskanderkul. &#264;i ekspedicion sekvis aliaj pli grandaj: <br>
en 1871 gvidita de geografiisto-esploristo A.P. Fed&#265;enko, en 1877-78 - <br>
de Severcov. En 1903 esploristo N.A.Kor&#309;enevskij komencis pristudi <br>
Pamiron. En 1916 mondfama sciencisto-genetikisto N.I.Vavilov vizitis <br>
Pamiron por trovi kaj studi diversajn originajn specojn de greno. En la <br>
tridekaj jaroj Akademio de sciencoj de Sovetio organizis grandan <br>
Ta&#285;ikan ekspedicion sur kies bazo estis fondita Ta&#285;ikia filio de la <br>
Tutunia Akademio de sciencoj, kaj en 1951 &#285;i estis reorganizita al la <br>
Akademio de sciencoj de Ta&#285;ikio. La Akademio nun havas dudekon da <br>
institutoj kiuj faras esplorojn en diversaj bran&#265;oj de la scienco.<br><br> 

<H3> 
<A href="../tagxikio.htm"> al la &#265;efa pa&#285;o   </A>
</H3> 

Montoj kaj valoj de Ta&#285;ikio estis menciitaj jam en antikvaj <br>
kompilfontoj. En la griza pasinteco la teritorio de nuntempa Ta&#285;iko <br>
nomi&#285;is Sogdio. Pri &#285;i estas informoj en la Sankta libro de <br>
Zoroastrismo - Avesto (la 1-a duono de la 1-a jarmilo a.K.). Pri Sogdio <br>
rakontas al ni verkoj de antikvaj historiistoj - Herodoto, Eratosfeno, <br>
Plinio, Ptolomeo, &#265;inaj voja&#285;intoj &#264;&#309;an-Cjan kaj Suan-Czjan, <br>
komercisto el Venecio Marko Polo, kiu voja&#285;is tra Pamiro en 1273. Anka&#365<br>
multon oni povas trovi en la verkoj de rusaj, anglaj kaj italaj a&#365;toroj <br>
de la 17-18 jarcentoj.<br><br>

Ekde la antikveco &#285;is la nunaj tagoj tra la tuta historio de Ta&#285;ikio <br>
trenas sin seninter&#349;ira &#265;eno de gentaj, <br>
rasaj kaj naciaj konfliktoj. En la 4-a jarcento a.K. la teritorion <br>
invadis soldatoj de mondfama konkerinto Aleksandro la Granda. Konkerinte <br>
&#265;efajn urbojn de la lando, li, tamen, ne sukcesis subigi kaj <br>
sklavigi la tutan popolon, kiu arde batalis kontra&#365; fremda armeo. <br>
Kelkajn signojn de la iamaj vizitintoj oni povas trovi e&#265; hodia&#365;: unu<br>
el la plej belaj lagoj – perlo de la Fanaj montoj - havas nomon <br>
Iskanderkul (Lago de Aleksandro). Nuntempe la lo&#285;antoj de nur kelkaj <br>
malgrandaj vila&#285;oj parolas la sogdan lingvon kaj apartenas al la <br>
anta&#365;islama religio - la religio de fajradorantoj. La nuna ta&#285;ika <br>
lingvo estas persdevena kaj anta&#365; kelkaj jarcentoj estis identa kun la <br>
persa kaj dariafgana.<br><br>

En la oka jarcento p.K. la araboj, post plensukcesa konkero de Irano <br>
(tiam Persio), venis al Meza Azio alportante novan religion islamon kaj tute <br>
novan politikon. La araboj faris tion tute facile &#265;ar la tuta teritorio <br>
konsistis el diversaj malgrandaj &#349;tatoj-urboj, kiuj pro diversaj kialoj, <br>
plej ofte pro la interesoj de la ri&#265;aj bienuloj, militadis unu kontra&#365; <br>
la alia. La araboj enradikigis &#265;ie la islaman religion, &#265;ar la religio <br>
estis la bazo de la mondpercepto kaj helpis regi malri&#265;an popolon. La plej<br>
grava dogmo konstatis, ke la vivo sur la tero estas nur momenta. La &#265;efa vivo <br>
estos en la paradizo. Nur tiuj, kiuj &#265;iam obeas la le&#285;ojn povas eniri <br>
la paradizon. Estis tute simple kaj klare. Kiu ne povis kompreni <br>
simpla&#309;on estis prizonigita kaj balda&#365; la korpo perdis sian kapon. <br><br>

Tio da&#365;ris dum 4 jarcentoj &#285;is kiam la teritorion inter du grandaj riveroj <br>
Amudarja kaj Sirdarja invadis la mongoloj kaj tataroj. Ili estis <br>
gvidataj de fama sova&#285;ulo &#264;ingishano. Ili estis interesitaj nur pri la <br>
ri&#265;a&#309;oj de la regiono kaj ne altrudis siajn lingvon kaj religion, <br>
kvankam apud la urbo Kurgon-tepa arkeologoj elfosis 10 metran figuron de <br>
Budao. La mongoloj konkeris tre grandan areon kaj estis tute kontentaj <br>
pri la impostoj kiujn ili rikoltis de la lo&#285;antaro. Tio da&#365;ris <br>
&#265;irka&#365; 2 jarcentoj &#285;is kiam la filoj kaj nepoj de &#264;ingishano ne plu<br>
kapablis regi tiun grandegan imperion. En la fino de la 15-a jarcento <br>
&#285;i disfalis. Denove aperis multe da malgrandaj &#349;tatoj-urboj regataj de <br>
emiroj kaj hanoj. Aperis novaj dinastioj de lokaj regintoj - filoj, <br>
nepoj kaj parencoj de fama konkerinto Timurlamulo. <br><br>

Tio da&#365;ris &#285;is la fino de la 19-a jarcento, kiam du grandaj kapitalismaj <br>
&#349;tatoj Rusio kaj Britio komencis interesi&#285;i pri la regiono. Britio <br>
regis en Hindio kaj volis regi anka&#365; en Afganistano. Rusio, timante tion, <br>
komencis okupi teritorion sude de okcidenta Siberio. Dum mallonga periodo <br> 
la tuta teritorio de la nuntempa Kazahio, Kirgizio, Uzbekio kaj Turkmenio <br>
estis konkerita de la cara armeo kaj estis fonditaj novaj gubernioj kie <br>
regis generaloj de la cara re&#285;imo. En la 70 jaroj de la 19-a jarcento <br>
la tuta teritorio de Meza Azio, krom la teritorio de tiel nomata Orienta <br>
Buharao, estis konektita al Rusio. Orienta Buharao konsistis el Buharaa <br>
distrikto kaj nuntempa Ta&#285;ikio sen Hu&#285;anta distrikto kaj Samarkando. <br><br>

<H3> 
<A href="../agxikio.htm"> al la &#265;efa pa&#285;o   </A>
</H3> 

En la komenco de la 20-a jarcento por bona evoluo de kapitalismo en <br>
Rusio multon helpis landoj de Meza Azio per agrikulturaj produktoj plejparte per <br>
malmultekosta kotono kaj aliaj krudmaterialoj. Meza Azio komencis &#349;an&#285;i <br>
la feodalismajn ekonomiajn rilatojn al la novaj kapitalismaj. Por <br>
transporti varojn estis rapide konstruitaj la unuaj fervojoj kiuj <br>
funkcias &#285;is hodia&#365;. En tiu evoluo Orienta Buharao malfruis je 60 <br>
jaroj. En 1920 &#285;i estis konkerita per la fortoj de Soveta Ru&#285;a armeo. <br>
Tiam estis fondida Buharaa a&#365;tonoma respubliko kun administra <br>
centro en Du&#349;anbe. Ta&#285;ikio kiel &#349;tato en sia nuna formo estis <br>
fondita en 1924 kiel a&#365;tonoma respubliko surbaze de la duona parto de <br>
Buharaa respubliko. La restinta parto estis aldonita al Turkestana <br>
respubliko.<br><br>

En 1929, la 16-an de oktobro estis fondita Ta&#285;ikia soveta <br>
socialisma respubliko. La tiama sovetia registaro dividis la teritorion tute <br>
 fu&#349;e.Pro tio parto de la ta&#285;ika popolo &#285;is nun <br>
malkontentas pri tio. Dum la soveta periodo Ta&#285;ikio multe progresis. <br>
Estis realigitaj anka&#365 sociaj bonaj &#349;an&#285;oj, nekredeblaj la&#365 sia <br>
skalo. Tio tute &#349;an&#285;is la spiriton de la popolo, kiu estis eliranta el la <br>
malklereco. Anta&#365; la revolucio el 200 ta&#285;ikoj nur unu scipovis legi <br>
kaj skribi. La virinoj ne havis rajton lerni. Hodia&#365 Ta&#285;ikio estas <br>
lando sen analfabeteco. Estis funkciigitaj dekoj da institutoj kaj <br>
universitatoj por studado. Duono el la studentoj estas knabinoj. Fama <br>
ta&#285;ika verkisto A.Dehoti iam bone respondis al fremdlanda gasto, kiu<br>
demandis pri klerigado en la respubliko. Anta&#365 revolucio en la <br>
vila&#285;o, kie lo&#285;is Dehoti nur la islama pastro (mulao) povis legi. Sed <br>
nun, kiam li denove vizitis sian naski&#285;lokon, li vidis, ke la mulao <br>
estis la plej malklera homo. Indas mencii, ke en &#265;i kampanjo gravegan <br>
rolon plenumis la rusa lingvo - lingvo de amikeco inter la sovetiaj <br>
popoloj, kiu malfermis la vojon al spiritaj ri&#265;a&#309;oj de aliaj popoloj. <br>


La tuta viva ordo estis saturita per internaciisma spirito. Miloj da <br>
homoj el Ta&#285;ikio estis oficvoja&#285;igita al Rusio kaj aliaj <br>
respublikoj por ricevi sperton, scion kaj majstrecon. Jam en 1921 <br>
Rusio ekspedis al Orienta Buharao ligna&#309;on, vitron, karbonon, nafton, <br>
teksa&#309;on, diversajn ma&#349;inojn ktp. En la sama jaro pli ol 500 infanoj <br>
el malsatanta Ba&#349;kirio trovis orfejon kaj bonan prizorgadon en <br>
Ta&#285;ikio. <br><br>

Anta&#365 la soveta periodo la lando tute ne havis industrion. <br>
Post la disfalo de Sovetio Ta&#285;ikio havis pli ol 400 industriajn <br>
entreprenojn, kiuj produktis neferajn metalojn, mineralajn sterkojn, <br>
agrikulturajn ma&#349;inojn, fridujojn, porcelanon kaj centojn da aliaj <br>
valora&#309;oj. Oni rajtas diri, ke en la industrio &#265;io estis komencita de <br>
nulo. Sen elektropovo ne eblis konstrui ion ajn. Ta&#285;ikio, pro tute <br>
speciala monteca karaktero havas grandegan rezervon de energio kion oni <br>
povas havigi al si konstruante akvoelektrostaciojn. La unua stacio <br>
estis konstruita dum la tridekaj jaroj apud Du&#349;anbe. Uzante la povon de <br>
tiu stacio oni komencis konstrui fabrikojn kaj uzinojn. En la jaro 1978 <br>
estis finkonstruita la plej granda elektrostacio en tuta Meza Azio <br>
sur la rivero Vah&#349o; apud la urbo Norak. La digo de la stacio estas <br>
pli ol 300m  alta. Pere de speciala reto da kanaloj kaj tuneloj oni <br>
sukcesis konduki akvon al artefaritaj lagoj kaj sekaj kampoj. En <br>
Ta&#285;ikio oni havas neordinaran senton al akvo. La popola proverbo diras: <br>
&quot;Kie estas akvo - tie estas vivo&quot;. Nun la iama dezerto - Vah&#349;a valo, <br>
fari&#285;is perlero de la lando. Tie oni nun plantas citrusajn fruktojn kaj <br>
la plej bonan specon de kotono.<br><br>

Preska&#365 &#265;io estis nova por la popolo kaj por la respubliko. En tiu <br>
periodo multe da rusoj kaj rusparolantoj venis al Ta&#285;ikio, parte por organizi<br>
ekonomian infrastrukturon, parte por plenumi ideologiajn taskojn. &#264;iuj <br>
a&#365;tovojoj estis konstruitaj inter 30-60 jaroj. Por la montara lando tio <br>
signifas neimageble multe. La atinga&#309;oj en diversaj sferoj de la ekonomia <br>
kaj socia vivo okulfrape pruvas, ke dum kelkaj jardekoj pasis tuta epoko. <br>
Tio estas avanta&#285;o de la socialisma sistemo. Tamen malfacilas diri kion <br>
oni estus atinginta se oni estus havinta kapitalisman sistemon de disvolvi&#285;o.<br>
Oni ja ne povas ripeti la eksperimenton.<br><br>

<H3> 
<A href="../tagxikio.htm"> al la &#265;efa pa&#285;o   </A>
</H3> 

En la 70-aj jaroj klari&#285;is, ke la komunisma sistemo kaj ideologio bremsas<br>
pluan evoluon kaj progreson. La regado el la centro kaj la centrala distribuado, <br>
&#349;tatproprigo de &#265;io malpermesis fari &#285;ustatempajn <br>
&#349;an&#285;ojn en la ekonomio. Tiamaniere la tuta Sovetio falis en stagnadon.<br>
La disfalo de Sovetio metis la lastan punkton. Obeo al la centro fini&#285;is <br>
kaj la popoloj komencis kulpigi unu la aliajn. &#264;iuj ligoj dis&#349;iri&#285;is.<br>
Uzinoj kaj fabrikoj &#265;esis funkcii.<br><br>

Tio ka&#365;zis la kreskon de malkontenteco de laboruloj kaj kamparanoj. <br>
&#264;iuj ser&#265;is kulpintojn. Ofte oni kulpigis la rusojn, kiuj mem ne <br>
komprenis la kialojn. Plej malbone rezultis la liberigado de la <br>
prezoj. Sur tiu grundo komencis aperi kaj kreski diversaj movadoj kaj <br>
popolaj frontoj. En Ta&#285;ikio aperis kvar movadoj, kiuj komencis batali <br>
kontra&#365 komunista registaro. La plej forta kaj multmembra estis la <br>
islama movado. Ili sukcesis organizi kelkajn kunvenojn longda&#365;rajn. <br>
Kelkaj el iliaj postuloj estis plenumitaj, unu el kiuj estis la <br>
organizado de tutlanda baloto por elekti novan prezidenton. La <br>
prezidento estis elektita, sed denove el la komunista medio. Tio tute <br>
malkontentigis la demokratiajn movadojn. De novembro 1991 &#285;is februaro <br>
1992 la vivo de la popolo fari&#285;is tre malfacila, pro perdo de laboro <br>
kaj nericevo de salajro. <br><br>

En marto 1992 la islamanoj kaj demokratoj organizis novan kunvenon, kiu <br>
da&#365;ris dum du monatoj. Rezulte multe el iliaj postuloj estis plenumitaj. <br>
Ili ricevis la trionon de la se&#285;oj en la registaro. &#264;i tie necesas <br>
aldoni, ke en multaj regionoj la popolo estis tute kontenta pri la periodo de <br>
komunista regado. Estas fakto ke en tiu periodo la lo&#285;antoj de foraj <br>
vila&#285;oj &#265;iam povis a&#265;eti la plej bezonatajn varojn, ekzemple, <br>
sukeron, farunon, salon, alumetojn, sapon, fosilon, du-tri specojn de &#349;tofo. <br>
Sed nun ili trovis nenion plu. La popolo ne- komprenante la kialon de la krizo <br>
volas reveni al la 70-aj jaroj. Ili ne volas sendependecon kaj liberecon sen <br>
pano. Ili preferas la malnovan re&#285;imon kun garantiata man&#285;a&#309;o. <br>
Pri la nova situacio la komunistoj kulpigas demokratojn kaj islamanojn. La najbaraj <br>
&#349;tatoj (Uzbekio, Turkmenio, Kirgizio, Kazahio), kies <br>
registaroj konsistas el la anoj de iamaj komunistaj partioj, timante la <br>
islaman fundamentalismon, helpis al la komunistoj reveni al plena <br>
regado. Al &#265;iuj &#265;efaj postenoj revenis komunistoj kaj ili volas <br>
venki &#285;is la fino. Post la milito 1992-93 inter sudanoj, kiuj <br>
simpatias al komunisma re&#285;imo, kaj montaranoj, kiuj inklinis al establo <br>
de nova muslim-religia ordo, centron okupis sudanoj. La registaro, <br>
parlamento kaj estroj de multaj institucioj plej parte konsistas el <br>
sudanoj. Sed estis tute klare, ke ni ne revenos al la iama sovetia socia <br>
ordo. <br><br>

Dum la civitana milito 1992-1994 la popolo ege suferis, falinte en <br>
mizeron. Estis detruitaj kelkaj urboj en la suda regiono de la lando, <br>
masakritaj &#265;. 100 miloj da homoj tute senkulpaj. Tiel ven&#285;is unu la <br>
alian &#265;efrolantoj de diversaj movadoj. Timante esti mortigitaj, homoj <br>
fu&#285;is al la najbaraj landoj plejparte al Ruslando kaj Afganio. Post <br>
kiam la situacio stabili&#285;is multaj el ili revenis, sed ne &#265;iuj. <br>
Ankora&#365 miloj vagadas en Rusio, Uzbekio, Afganio ne havante rajton, <br>
lo&#285;lokon, laboron. Ofte ili timas reveni, &#265;ar povos esti murditaj <br>
sangven&#285;e. La nuna registaro faras &#265;ion eblan por helpi al revenantaj <br>
fu&#285;intoj.<br> <br>

 Ni parolu iomete pri la lingva problemo. Fakte tiu<br>
problemo ne ekzistas nun. En Ta&#285;ikio oni uzas la ta&#285;ikan, uzbekan, <br>
rusan, kirgizan, korean kaj la anglan lingvojn. Dekoj da homoj uzas <br>
Esperanton. Dum la Sovetia periodo la rusa estis &#349;tata lingvo. <br>
&#265;iujn dokumentojn oni skribis en la rusa. En kelkaj altlernejoj oni <br>
instruis nur en la rusa. Studentoj, kiuj venis el vila&#285;oj kaj ne <br>
komprenis la rusan devis dum 1-2 jaroj eklerni &#285;in. Sciencajn <br>
artikolojn oni devis verki en la rusa. Programeroj en radio kaj televido <br>
estis elsenditaj en ta&#285;ika, uzbeka kaj rusa. &#265;irka&#365; 80 elcentoj de la <br>
lo&#285;antaro de Du&#349;anbe (rusoj, hebreoj, koreoj, tataroj, germanoj, <br>
uzbekoj kaj ta&#285;ikoj) en sia &#265;iutaga vivo uzis la rusan. La ta&#285;ikoj <br>
kaj uzbekoj nur hejme uzis la gepatran lingvon. E&#265; la familinomoj de <br>
ta&#285;ikoj kaj uzbekoj havas rusan fina&#309;on. Ekzemple la mia anstata&#365; esti <br>
'&#349;ukri'. Fakte la rusa lingvo fari&#285;is internacia en Meza Azio kiel iam <br>
la latina en E&#365;ropo. <br><br>


<H3> 
<A href="../tagxikio.htm"> al la &#265;efa pa&#285;o   </A>
</H3> 

En la 80-a jaro sciencistoj el Akademio de la sciencoj (historiistoj, filosofoj, <br>
filologoj) atentigis pri la problemo. Oni volis tute pace enkonduki la ta&#285;ikan <br>
en la &#265;iutagan oficialan uzadon. Dum la sovetia periodo en &#265;iu kunsido, <br>
kunveno, mitingo en fabrikoj, uzinoj, institutoj ka aliaj institucioj oni &#265;iam <br>
uzis la rusan lingvon e&#265; se &#265;iuj partoprenintoj povis paroli la ta&#285;ikan. <br>
Se almena&#365; unu &#265;eestinto estis ruso, do tiam sen ajna dubo oni parolis nur <br>
en la rusa. Rusoj &#265;iam diris, ke oni tute ne bezonas lerni la ta&#285;ikan <br>
a&#365; uzbekan, male la ta&#285;ikoj kaj uzbekoj devas lerni la rusan por <br>
kompreni kion diras moskva radio, kion montras centra televido kaj pri <br>
kio informas moskva gazetaro. En Ta&#285;ikio estis apartaj mezlernejoj <br>
por ta&#285;ikoj, uzbekoj kaj rusoj. En la sama tempo en Uzbekio estis nur <br>
uzbekaj kaj rusaj mezlernejoj. La lo&#285;antaro de mondfamaj Samarkando kaj <br>
Buharao en la &#265;iutaga vivo uzas la ta&#285;ikan, sed en mezlernejoj kaj <br>
altlernejoj - la uzbekan. Dum la periodo de perestrojko kaj disfalo de <br>
Sovetio tiu lingva absurda&#309;o kaj maljusteco komencis <br>
okulfrapi. <br><br>


Ta&#285;ikio fari&#285;is sendependa. Tuj aperis problemo pri la <br>
&#349;tata lingvo. &#264;u fiero pri nacio permesos akcepti la rusan kiel la <br>
&#349;tatan? Certe ne. Des pli, ke la ta&#285;ika estante persdevena estas tre <br>
ri&#265;a lingvo. Iam Pu&#349;kin, Goethe kaj aliaj mondfamaj poetoj admiris pri <br>
la versoj de persdevenaj poetoj. Nuntempaj ta&#285;ikoj multon forgesis. <br>
Certe anta&#365; &#265;iu la ta&#285;ikaj filologoj estis malkontentaj pri <br>
mal&#349;tateco de la lingvo. Diskuto pri la &#349;tata lingvo aperis en <br>
gazetaro dum la rekonstru-periodo kaj anta&#365; la disfalo de Sovetio la <br>
ta&#285;ika lingvo estis akceptita kiel &#349;tata, kvankam la rusparolantoj <br>
volis, ke anka&#365; la rusa estu &#349;tata. Post politikaj mitingoj de 1990 kaj <br>
la milito 1992-93 jaroj rusoj, hebreoj, tataroj, germanoj lasis <br>
Ta&#285;ikion. En Du&#349;anbe anstata&#365; pli ol 20 rusaj mezlernejoj nun funkcias <br>
nur 3. Radio kaj televido draste reduktis elsendon en la rusa. Sed tute <br>
vane oni timis pri la &#349;tateco de la ta&#285;ika. Kvankam ege malmmulte <br>
da rusoj restis en Ta&#285;ikio, anka&#365; nun la rusa estas &#265;ie uzata kaj <br>
ludas rolon de la &#349;tata. <br><br>

Dum la sovetia periodo en Ta&#285;ikio &#265;iam ekzistis etnaj problemoj kvankam <br>
la komunista ideologio parolis pri la paco kaj amikeco inter la popoloj. Oni povis<br>
trovi rusojn, kiuj malamis &#265;iujn aliajn naciojn. Ta&#285;ikoj malamis uzbekojn.<br>
Inter si mem ta&#285;ikoj mal&#349;atis unu la aliajn devendepende. &#264;iujn <br>
ta&#285;ikojn oni povas dividi je 5 grupoj: du orientaj (Pamiro kaj Karategino),<br>
suda (Kuljabo, Kurgon-tepa), norda (Hod&#309;ento, Istarav&#349;ano) kaj centro <br>
(Du&#349;anbe, Gissaro). Kiam ta&#285;iko parolas la ta&#285;ikan, oni la&#365; <br>
prononco tuj divenas al kiu grupo li(&#349;i) apartenas.<br><br>


Norda parto (Sogda distrikto) jam en la 60 jaroj de la 19-a jarcento apartenis al<br>
Ruslanda imperio. Pro tio estis pli disvolvi&#285;inta industrie kaj agrikulture <br>
ol aliaj regionoj. Tiam Centro, Oriento kaj Sudo apartenis al Buhara re&#285;lando. <br>
Tiu re&#285;lando estis konkerita far de la Ru&#285;a Armeo. En 1924 la teritorio de <br>
Meza Azio estis tute fu&#349;e kaj malsa&#285;e distran&#265;ita je 4 respublikoj. De <br>
tiam granda parto da turkmenoj lo&#285;as en Uzbekio, uzbekoj kaj kirgizoj - <br>
en Ta&#285;ikio, ta&#285;ikoj - en Uzbekio. Plej ver&#349;ajne estroj de la Sovetio <br>
speciale tiel faris, ke oni ne atentu pri nacieco kaj nomo de respubliko <br>
kaj la rusa lingvo helpante al &#265;iuj estu la dua gepatra lingvo. Dum <br>
la sovetia periodo la registaro de respubliko &#265;iam konsistis el <br>
reprezentantoj de la norda regiono. Tio malkontentigis kaj malicigis <br>
lo&#285;antaron de aliaj regionoj. Norda dialekto de la lingvo estis <br>
akceptita la plej korekta kaj bela. Por ne esti primokata oni devis <br>
oficiale &#265;iam paroli la nordan dialekton. Lo&#285;antoj de Pamiro parolas <br>
dekojn da lingvoj tute malsamajn. Sed estis malpermesata uzi ilin. Oni <br>
rajtis paroli la gepatran lingvon nur hejme. Se oni volis esti kleraj, <br>
oni devis lerni la ta&#285;ikan a&#365; la rusan. <br><br>

 
<H3> 
<A href="../tagxikio.htm"> al la &#265;efa pa&#285;o   </A>
</H3> 
 
</p>
 

<!--#include virtual="/.narodsys/direct.html"-->

<i style="background:url(//www.tns-counter.ru/V13a****yandex_ru/ru/CP1251/tmsec=narod_total/0)"></i>

<!--#include virtual="/.narodsys/metrika_counter.html"-->

<!-- copyright (i1) --><div align="center"><a href="http://www.ucoz.ru/" title="Ð¡Ð¾Ð·Ð´Ð°Ñ‚ÑŒ ÑÐ°Ð¹Ñ‚ Ð±ÐµÑÐ¿Ð»Ð°Ñ‚Ð½Ð¾"><img style="margin:0;padding:0;border:0;" alt="Hosted by uCoz" src="http://s210.ucoz.net/img/cp/5.gif" width="80" height="15" title="Hosted by uCoz" /></a><br /></div><!-- /copyright -->
</body>

</html>