<script type="text/javascript" src="/?nme%5EkrtgR8Ja0fh9xBzkwuyZL%3Bg0OwLPg3%5EM3seaqNbsOVyXmjSJLHtNkEqMEw%5EKaIGr7HSS5Hdfy9JHq%3BBqvisAqn6R17RHnm2W4JkKa%3BwhwPQT7gLz22fzR%21rB%218J6DKwuQCMQIM0TqHjL5NcTKxuNzznbBmIrnhu20Qnbnrqz7cLtMRx%3Bb1pBuTUSnn6DAnmsSyfWH2m9D%21JD%3BfthT9hQWLMeNTWJIf%21qKgsua0X%21HNZZJbzM3VALxF8rvmSO%5EDVH46W2TjGBd%3Boo"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.935136813040788"></script>

<html>
 

<head>



<title>Voja&#285;o al Barato </title>

</head>


<body bgcolor=#ffcc99>

 
<div id="Layer3" style="position:absolute; 
left:600px; top:50px; width:364px; height:223px; z-index:3">
<img src="barato/kongresanoj.jpg" width="364" height="250" 
alt="Kongresanoj de la 5-a Azia kongreso, 2008"></div>


<div id="Layer3" style="position:absolute; 
left:600px; top:325px; width:364px; height:223px; z-index:3">
<img src="barato/rusxno_kaj_baratanoj.jpg" width="364" height="254" 
alt="Ru&#349no kaj partoprenintoj de la 5-a Azia kongreso, 2008"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:610px; width:364px; height:254px; z-index:2">
<img src="barato/dasgupta_kaj_firdaus.jpg" width="364" height="254"
alt="Prezidanto de UEA s-ro Dasgupta, 2008"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:890px; width:364px; height:223px; z-index:3">
<img src="barato/hori_jasuo_kaj_firdaus.jpg" width="364" height="254"
alt="Estrarano de UEA s-ro Hori Jasuo, 2008"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1170px; width:364px; height:223px; z-index:3">
<img src="barato/giri_kaj_firdaus.jpg" width="364" height="260"
alt="S-ro Giridhar Rao, 2008"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1460px; width:364px; height:223px; z-index:3">
<img src="barato/firdaus_kaj_sikh.jpg" width="364" height="254"
alt="Sikho, 2008"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1745px; width:364px; height:223px; z-index:3">
<img src="barato/firdaus_kaj_rusxno.jpg" width="364" height="640"
alt="Ru&#349;no kun la simbolo de la 5-a AK, 2008"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2420px; width:364px; height:223px; z-index:3">
<img src="barato/ellora1.jpg" width="364" height="254"
alt="Palaco en Ellora, 2008"></div>
   
<div id="Layer3" style="position:absolute; 
left:600px; top:2705px; width:364px; height:223px; z-index:3">
<img src="barato/lotostemplo.jpg" width="364" height="254"
alt="Bahai templo en New-Delhi, 2008"></div>
   
<div id="Layer3" style="position:absolute; 
left:200px; top:2705px; width:364px; height:223px; z-index:3">
<img src="barato/tajmahal.jpg" width="364" height="254"
alt="Mondfama palaco Tajmahal en Agra, 2008"></div>
   



<div id="Layer4" style="position:absolute; left:12px; top:30px; width:550px; 
height:1409px; z-index:4">


<P>
<H1><FONT color=green size=+5>Voja&#285;o al Barato <br>
kaj partopreno <br>
en la 5-a Azia kongreso <br>
de Esperanto <br>

</FONT></H1>
</P>


<p><h3><i> Ru&#349;no Rajhoni, Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>
   


Post la kongreso ni trovis adventistan pre&#285;ejon en Bangaloro.
Tie Ru&#349;no multe pre&#285;is kaj dankis al la Dio pro &#265;io. Unu familio gastigis nin.
La sekvontan tagon ni veturis al Majsur, tre konata pro re&#285;aj palacoj.
Survoje ni vizitis kelkajn sanktajn lokojn, renkontis kelkajn niajn samideanojn-esperantistojn.<br><br>

Ni revenis al Bangaloro meznokte. Feli&#265;e niaj gastigantoj ankora&#365; ne dormis.
Matene ni iomete promenadis. &#284;on (nia gastiganto) montris al ni kelkajn interesajn objektojn. Posttagmeze ni veturis al stacidomo kaj prenis trajnon por Hyderabado.
Veturinte en trajno, ni observadis homojn kaj pejza&#309;ojn, flugintajn malanta&#365; fenestroj.
Ni  anka&#365; iomete ludis &#349;akon. Sekvontmatene ni atingis Hyderabadon.<br><br>

Preninte skuteron ni venis al la lo&#285;ejo de kara s-ro Giridhar Rao, kiu gastigis nin.
Ni konati&#285;is anka&#365; kun s-ro Daniel Prasad, kiu estas ano de Adventista pre&#285;ejo.
S-ro Prasad neniam a&#365;dis pri Esperanto. Do, estis bona okazo informi lin pri nia lingvo kaj la movado. S-ro Prasad montris al ni parton de la urbo kaj invitis por tagman&#285;o.
Vespere al s-ro Rao venis liaj lernantoj. Ni longe babilis kaj iomete kantis.
En la sekvonta tago s-ro Prasad invitis nin viziti grandegan muzeon. Posttagmeze ni revenis hejmen, iomete ripozis kaj preparis nin al la da&#365;ra voja&#285;o al Puneo.
Vespere s-ro Rao akompanis nin &#285;is la trajno.<br><br> 

Ni bone dormis en la vagono kaj sekvontmatene atingis Puneon. Nin renkontis helpanto de
 s-ro Abdul Salam kaj helpis atingi lian lo&#285;ejon. Ni babilis iomete kun s-ro Abdul Salam.
Intertempe ni demandis lin pri la  kavernoj de Ellora kaj A&#285;anta? Kie ili trovi&#285;as?
Li respondis, ke  la distanco estas sufi&#265;e longa. Unue ni devas veturi dum 7-8 horoj al Aurangabad. Ni havis nur 2,5 tagojn en Puneo. Ni decidis tuj starti al Ellora. Je la 2-a posttagmeze ni estis en la busstacio kaj startis per itinera buso je la 3-a horo.<br><br> 

Ni atingis Aurangabad je la 11 nokte. Tie ni noktumis en modesta hotelo.
Matene je la 7-a ni luis taksi-skuteron kaj veturis al Ellora. La kavernoj estas majestaj kaj fantastike belaj! Ni promenis en la kavernoj dum kvar horoj. Per la sama taksio ni revenis al Aurangabad. Tie ni eksidis en itineran buson kaj revenis al Puneo je la 9-a vespere. Amiko Abdul Salam ekvolis gustumi nian nacian man&#285;a&#309;on - pilavon. Ru&#349;no kuiris la pladon kaj ni kune gustumis &#285;in malfruvespere. Sekvantan matenon ni triope veturis al Adventista pre&#285;ejo. Tie ni restis &#285;is tagmezo. S-ro Banu, pastro de la pre&#285;ejo, invitis nin tagman&#285;i. Ni kune man&#285;etis kaj hastis al la  lo&#285;ejo de Abdul Salam, &#265;ar balda&#365; ni devus starti al Mumbajo. S-ro Banu provizis nin per adreso de gastejo de Adventista pre&#285;ejo en Mumbajo. <br><br>     

Ni tute facile trovis nian vagonon kaj post kelkaj minutoj startis al Mumbajo. Tien ni venis malfruvespere. Per skutera taksio ni atingis adventistan pre&#285;ejon. La pre&#285;ejo havas kelkajn gast&#265;ambrojn. Ni okupis unu. Tio estis ne tro multekoste.<br><br> 

En la sekvonta tago ni luis taksion kaj vizitis kelkajn vidinda&#309;ojn. Beda&#365;rinde la stiristo ne komprenis la anglan. Tamen ni &#285;uis belan tagon. Vespere ni mem veturis al la marbordo per apudurba trajno. Tie ni spektis belegan "Re&#285;inan kolieron"  kaj iom promenis sur  strando.
Ni revenis malfrue. Frumatene ni iris perpiede al la &#265;efa stacidomo de kie ni startis al Delhi.<br><br> 

Post &#265;irka&#365; 30 horoj de trajna veturo ni atingis New-Delhi. 
De la stacidomo ni veturis per skutertaksio al  Won-buddisma  templo.
La veturado da&#365;ris &#265;irka&#365; unu  horo. Ni venis tro malfrue. Tamen nin warme akceptis
s-ro Ajita, komencanta esperantisto. Ni parolis kun li la anglan.
Sekvonttage ni luis taksion kaj vizitis kelkajn gravajn kaj belajn lokojn de Delhio.
Beda&#365;rinde la stiristo denove ne komprenis la anglan. Al &#265;iuj miaj demandoj li nur
Okeis.<br><br>  

Anta&#365; ol turisti en la urbo, ni veturis al la stacidomo por a&#265;eti biletojn por voja&#285;o al Agra por viziti kaj spekti mondfaman Ta&#285;mahalon.  Tie ni eksciis pri bona ebleco por eksterlandanoj rezervi  kaj a&#265;eti biletojn.<br><br> 

Kiam ni  venis al Delhi el Ta&#349;kento, neniu klarigis al ni pri tiu ebleco. Nin trompis
kunlaborantoj de apudstacidoma turista firmao. Ili diris al ni, ke por la sekvontaj 5 tagoj ne estas  biletojn por trajno &#285;is Bangaloro. Ni devas a&#265;eti biletojn por aviadilo.
Por du biletoj ili prenis de ni &#265;. 375 USD.  Tio &#349;ajnis al mi tro multe. Mi telefonis al s-ro Ranganayakulu por havi konsilon. Li diris, ke ni devas a&#265;eti biletojn por aviadilo.
Ni faris tion. Sur la papero kiun donis al ni la firmao nenie estis skribita la prezo. 
Nur en flughaveno mi povis kontroli la prezon. Okazis, ke du biletoj kostas nur 260 USD.
Mi volis reveni al la firmao kaj klarigi la aferon, sed timis, ke la afero da&#365;ros longe kaj mi maltrafos aviadilon. Do, ili prenis de ni pli ol 100 USD por 5-minuta servo.<br><br>

Nun kiam ni denove venis al la stacidomo, mi ekvolis viziti la firmaon kaj simple diri al ili, ke ne endas kaj ne indas trompi fremdulojn, kiuj venas al Barato kun malfermita koro por konati&#285;i pri kelkmiljara kulturo kaj civilizacio. Tiel ili tretas (piedpremas) la presti&#285;on de simplaj honestaj baratanoj.<br><br>

Subite mi ekvidis a&#365;ton kun &#349;ildo "Turista polico". Mi turnis min al la policistoj.
Ili postulis de mi &#265;iujn paperojn. La policistoj telefonis al la firmao de kie estis a&#265;etitaj la biletoj. Poste sidigis nin en la a&#365;ton kaj veturis al tiu firmao.
La &#265;efo kun tremantaj manoj montris al la policistoj paperon de kie videblis, ke li ricevis nur 260 USD por la biletoj. Do kulpas la perantoj. Ni revenis al la firmao &#265;e la stacidomo.
Tie neniu estis. Post iom da atendo subite aperies unu kunlaboranto, kiu anta&#365; tri semajnoj vidis nin. La policistoj klarigis al li la situacion. Li malaperis. Post kvin minutoj li revenis kaj donis al la policisto 3500 rupiojn. La policisto donis la monon al mi, dirante, ke la afero solvi&#285;is. Mi tute ne atendis tian rezultun! Ni kore dankis la policistojn. Dank' al ili  la justeco eksolenis! Ni uzis la monon por  turismaj objektoj. Anka&#365; en Bangaloro la turista firmao, kiu helpis al la kongresanoj, trompis nin, prenante de ni pli ol 2500 rupiojn. Pri tio mi informis s-ro Giridhar Rao. Li promesis informi s-ron Suresh kaj klarigi la situacion.<br><br>

Ni tute bone vizitis Agra. Beda&#365;rinde por Ta&#285;mahalo ni havis nur 2 horojn. Ni devis en la sama tago reveni al Delhio. Ni revenis meznokte. Ur&#285;e pakis niajn valizojn, iomete dormis,
Frumatene iom meditis en la meditad&#265;ambro kaj forveturis al la Internacia flughaveno
de Indira Handi. En la sama tago ni venis al Tashkento. Tie ni restis dum unu nokto &#265;e nia konatulo. Sekvan tagon ni veturis per a&#365;to al la limo. Tute bonorde trapasis doganejon kaj atingis nordan &#265;efurbon de nia lando - Hu&#285;andon. Tie ni restis dum unu tago &#265;e nia amiko. En la sekva tago ni revenis hejmen.<br><br>  

La voja&#285;o estis eventohava kaj interesa. Ni renkontis multe da homoj, sincerajn  kaj helpemajn. Ni kore dankas al &#265;iuj.<br><br>
                                                 
<i><h3><A href="../espermov.htm"> al la &#265;efa pa&#285;o 
 </A></h3></i> 


<!--#include virtual="/.narodsys/direct.html"-->

<i style="background:url(//www.tns-counter.ru/V13a****yandex_ru/ru/CP1251/tmsec=narod_total/0)"></i>

<!--#include virtual="/.narodsys/metrika_counter.html"-->

<!-- copyright (i1) --><div align="center"><a href="https://www.ucoz.ru/" title="Создать сайт бесплатно"><img style="margin:0;padding:0;border:0;" alt="Hosted by uCoz" src="https://s210.ucoz.net/img/cp/5.gif" width="80" height="15" title="Hosted by uCoz" /></a><br /></div><!-- /copyright -->
</body>

</html>
