<script type="text/javascript" src="/?Qya4%5ErGz56%21g583uiVYczPA96fVpecddPVZVT6vmxO1ex6Cg%3BW4tPcgKKsKTPXGrf0b7a5cRQtR8hrZ3vXkrxeTGJiW2zZUTgyKwHb6NEY4x686jknHxr3i%21RD3laIRkX3DH6qmJZ0gVitCSMOQgSccujdaPsMjcDtPrEDH%21fc4RQNsC8vLGc2a33KsrpOp9n7%3ByGPawOgu51pMstbW50%3BpSqmMJ8FNz5NSr%5EPh78kGl%3BIZuCU0e%3BZm%5E5T7CMMCY%3BsHLBEWH5T9o"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.865094942031753"></script>

<html>
 

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1251">


<title>Rondvoja&#285;o en Francio </title>

</head>


<body bgcolor=#ffcc99>

<div id="Layer3" style="position:absolute; 
left:600px; top:100px; width:364px; height:223px; z-index:3">
<img src="francio/surpintoapudbon.jpg" width="364" height="250" 
alt="Sur la monto apud Bonn, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:400px; width:364px; height:223px; z-index:3">
<img src="francio/marcelkris.jpg" width="364" height="254"
alt="Marcel kaj Kristina, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:700px; width:364px; height:223px; z-index:3">
<img src="francio/kristsvet.jpg" width="364" height="254"
alt="Kristina kaj Svetlana, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1000px; width:364px; height:223px; z-index:3">
<img src="francio/tombejoenflevi.jpg" width="364" height="254"
alt="Tombejo en Flevi, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1300px; width:364px; height:223px; z-index:3">
<img src="francio/bourgenbresse1.jpg" width="364" height="250" 
alt="En Bourch an bresse, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1600px; width:364px; height:223px; z-index:3">
<img src="francio/bourgenbresse2.jpg" width="364" height="250" 
alt="En Bourch an bresse, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1900px; width:364px; height:223px; z-index:3">
<img src="francio/lagetoenbourg.jpg" width="364" height="250" 
alt="En Bourch an bresse, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2200px; width:364px; height:223px; z-index:3">
<img src="francio/sxildozamenhof.jpg" width="364" height="250" 
alt="Sxildo Zamenhof en Bourch an bresse, 2014"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:2500px; width:364px; height:254px; z-index:2">
<img src="francio/fredvinandrea.jpg" width="364" height="254"
alt="Frederik, Vincent, Andrea, 2014"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:2800px; width:364px; height:254px; z-index:2">
<img src="francio/firkajsvetenlion.jpg" width="364" height="254"
alt="Firdaus kaj Svetlana en Liono, 2014"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:3100px; width:364px; height:254px; z-index:2">
<img src="francio/vincentfir.jpg" width="364" height="254"
alt="Vincent kaj Firdaus apud pentrita domo, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:3400px; width:364px; height:223px; z-index:3">
<img src="francio/ejfelturo.jpg" width="364" height="250" 
alt="Ejfelturo, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:3700px; width:364px; height:223px; z-index:3">
<img src="francio/stalingrad_en_parizo.jpg" width="364" height="254"
alt="Metrostacio Stalingrad en Parizo, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4000px; width:364px; height:223px; z-index:3">
<img src="francio/parizo.jpg" width="364" height="260"
alt="Elpa&#349;o en Parizo, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4300px; width:364px; height:223px; z-index:3">
<img src="francio/tagxikistan_angers.jpg" width="364" height="254"
alt="Afi&#349;o pri elpa&#349 en Angers, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4600px; width:364px; height:223px; z-index:3">
<img src="francio/vespermangxo_en_angers.jpg" width="364" height="254"
alt="Vesperman&#285;o en Angers, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4900px; width:364px; height:223px; z-index:3">
<img src="francio/citadele_en_angers.jpg" width="364" height="254"
alt="Citadelo en Angers, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:5200px; width:364px; height:223px; z-index:3">
<img src="francio/autoponto_en_saint_brieuc.jpg" width="364" height="254"
alt="Autoponto aera en Saint-Brieuc, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:5500px; width:364px; height:223px; z-index:3">
<img src="francio/pitchkajfir.jpg" width="364" height="254"
alt="Laurent Peuch intervjuas Firdauson, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:5800px; width:364px; height:223px; z-index:3">
<img src="francio/laurent_amapolo_rusxno.jpg" width="364" height="254"
alt="Laurent, Amapolo kaj Rusxno, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:6100px; width:364px; height:223px; z-index:3">
<img src="francio/feravizagxo.jpg" width="364" height="254"
alt="Fera vizagxo, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:6400px; width:364px; height:223px; z-index:3">
<img src="francio/santmisxel.jpg" width="364" height="254"
alt="Santmisxel, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:6700px; width:364px; height:223px; z-index:3">
<img src="francio/yveskajrusxno.jpg" width="364" height="254"
alt="Yves kaj Rusxno, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:7000px; width:364px; height:223px; z-index:3">
<img src="francio/salonopusxkin.jpg" width="364" height="254"
alt="Elpasxo en la salono Pusxkin, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:7000px; width:364px; height:223px; z-index:3">
<img src="francio/jean_yvetta_rusxno.jpg" width="364" height="254"
alt="Jean, Yvetta kaj Rusxno, 2014"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:7300px; width:364px; height:223px; z-index:3">
<img src="francio/amien1.jpg" width="364" height="254"
alt="Elpa&#349;o en Amien, 2014"></div>
   
<div id="Layer3" style="position:absolute; 
left:600px; top:7300px; width:364px; height:223px; z-index:3">
<img src="francio/greziljono.jpg" width="364" height="254"
alt="Eperanto-kastelo Greziljono, 2014"></div>
  

<div id="Layer4" style="position:absolute; left:12px; top:30px; width:530px; 
height:1409px; z-index:4">


<P>
<H1><FONT color=green size=+5>   Rondvoja&#285;o en Francio <br>

</FONT></H1>
</P>


<p><h3><i> Ru&#349;no Rajhoni, Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>
 

Ni startis en  Du&#349;anbe, Svetlana iom pli frue, ol mi. Ni renkonti&#285;is en Berlino kaj pasigis tie kelkajn tagojn. 
La 6-an de marto ni direktis nin al la limo de Francio. Post okhora veturo per  buso  ni atingis  Bonnon, 
kie nin renkontis mia iama lernantino Nade&#309;da Zubov. &#264;ar &#349;i iam lo&#285;is en Du&#349;anbe, &#349;i havis multe da demandoj 
pri la nuntempa vivo tie. &#264;e la familio de Nade&#309;da ni pasigis du tagojn. La 8-an de marto (internacia tago de virinoj) 
ni festis sur la pinto de la plej alta monto en la regiono. La vetero ege favoris al tio.<br><br>

La 9-an de marto Nade&#309;da veturigis nin al la stacidomo. De tie ni veturis &#285;is Saarbruken, kaj &#349;an&#285;inte
 trajnon tie, ni atingis urbeton Metz. Dum la veturo venis telefonalvoko de s-ro Marcel Redon, kiu avertis, ke jam atendas 
en la stacidomo de Metz. Dank' al flageto kun verda stelo sur nia tornistro, kaj verda bireto kun la steleto sur la kapo 
de la s-ro Marcel tuj helpis al ni trovi unu la alian. Ni veturis al urbeto Flevy, kie lo&#285;as familio de Marcel. 
Ili havas dueta&#285;an domon. Sur la tereta&#285;o lo&#285;as  s-ro Marcel kun sia edzino Simone, sur la unua - ilia 
filino Sylvie kun sia familio. Nia &#265;ambro estis preta kaj ni povis iomete ripozi. Poste ni havis bongustan 
vesperman&#285;on kaj agrablan paroladon. Dum la dua tago s-ro Marcel vizitigis nin al lokaj vidinda&#309;oj. Ni vizitis 
lokan pre&#285;ejon kaj tombejon. Tre pla&#265;is al ni la lo&#285;ejo de s-ino Christina, la dua filino de s-ro Marcel. 
Post kiam ni revenis hejmen, nin fotis loka fotoraportisto. Post ioma ripozo ni startis al Thionville. Survoje ni vizitis 
skiejon, kiu mirigis nin. Nekredeble! Longega deklivo en la granda konstrua&#309;o estas kovrita per natura ne&#285;o, sur 
kiu oni glitas sur skioj kaj sledoj. Anta&#365; mia prelego ni havis komunan  vesperman&#285;on &#265;e s-ino Danielle 
Kaluzny, komencanta esperantisto, amikino de la familio de s-ro Redon.<br><br>

Nia elpa&#349;o okazis en la kafejo  "Le Gueulard". Ni surmetis tradiciajn naciajn vesta&#309;ojn, kaj tio donis iom da 
impresoj al la &#265;eestantoj kaj kreis atmosferon de internacia komunikado. Mia parolado estis perfekte interpretita 
far de s-ro Bernar Vivier. La kunvenon partoprenis kelkaj gastoj el Luksemburgo inter kiuj estis estimata s-ino Claude 
Nourmont. La elpa&#349;o vekis intereson &#265;e la publiko &#265;ar Ta&#285;ikio estas tute ne konata lando.<br><br> 

Sekvan tagon, frumatene,  ni startis  al la stacidomo de Metz. S-ro Marcel enmanigis al mi la trajnbiletojn de Metz 
&#285;is Bourg-en-Bresse. Farinte &#349;an&#285;on survoje en Strasburgo, ni tute komforte venis al la destinita 
stacidomo. &#264;ar tiun tagon s-ro Jean-Louis Gayet fartis malbone, nin renkontis ridetanta amiko, s-ro Mishel. 
Post kelkaj minutoj ni venis al la lo&#285;ejo de ges-roj Gayet. Ili lo&#285;as en la granda kampara domo, kies parto 
estas hotelo. S-ro Jean-Louis kaj s-ino Eliane forte brakumis nin kaj por komenco invitis gustumii tason da teo. Post 
iom da babilado, ni, sub la gvido de Eliane, promenis sur apudaj kampoj. Survoje ni rikoltis iom da herboj sanigaj por 
vespera salato. Post vesperman&#285;o s-ro Jean-Louis, ludante gitaron, kantis al ni kanton en la franca, promesante, 
ke alian vesperon ni kantos Esperante. Sekvan tagon matene, pro la bona vetero, ni promenis ankora&#365;, dum la mastroj 
zorgis pri &#265;iutagaj laboroj. Poste s-ro Jean-Louis intervjuis min por la loka radio.<br><br>

Vespere kolekti&#285;is esperantistoj de la loka asocio. En komenco okazis konversacia rondo pri movadaj problemoj kun 
foja interpreto de Jean-Louis kaj post vesperman&#285;o ni rakontis pri nia lando montrante bildojn. Beda&#365;rinde, 
pro la malbona stato de nia amiko Lean-Louis la promesita kantado ne okazis. Matene s-ino Eliane veturigis nin al la 
stacidomo kaj adia&#365;is, enmanigante trainbiletojn &#285;is Lyono.<br><br>

En la stacidomo de Lyono nin renkontis  s-ro Vincent Gerbe kaj veturigis al sia hejmo. Li montris al ni sian domon kaj 
belegan &#285;ardenon kun diversaj arboj, arbustoj kaj floroj. <br><br>

Vespere okazis nia prelego en Palais du Travail Salle Agora. En la komenco s-ro Frederiko gvidis mallongan kvizon, 
poste  s-ino Andrea rakontis al &#265;eestantoj pri Esperanto kaj post la muzika pa&#365;zo kun ta&#285;ikaj kantoj 
elpa&#349;is ni, rakontante pri la historio kaj hodia&#365;a vivo en Ta&#285;ikio. La sekvan tagon Vincent kaj Frederik 
vizitigis nin al la Katedralo kaj katolika pre&#285;ejo. Sabate, la 15-an de marto, ni vizitis adventistan pre&#285;ejon 
&#265;ar  por  Svetlana &#265;iu sabato estas sankta tago, kiam oni devas multe pre&#285;i kaj studi la Biblion. En la 
pre&#285;ejo estis nur afrikanoj. La diservo okazis en la franca. Apudsidanta s-ino el Tanzanio interpretis al mi en la 
angla, mi - al Svetlana  en la rusa.<br><br>

 Posttagmeze  Andrea, Vincent kaj ni promenis en la grandega urba parko, &#265;e la bordo de la rivero Saone (Sono). 
Ni sukcesis viziti anka&#365; la klubejon de esperantistoj kaj iomete  konati&#285;is pri la ri&#265;a biblioteko. 
Poste s-ro Vincent veturigis nin al la grandega E&#365;roekspo, kie okaziz ekspozicio pri ekologio. &#264;e la E-budo 
okazis renkonti&#285;o kun neesperantistoj. Ni aktive partoprenis en la diskutado. Vespere s-ro Vincent invitis nin al 
la komuna vesperman&#285;o hejme. &#264;eestis s-ino Andrea kaj s-ro Frederiko. Dum konversacio ni pridiskutis multe da 
aktuala&#309;oj. Diman&#265;e, la 16-an de marto s-ro Vincent helpis al ni atingi la stacidomon,  sidigis en trajnon, 
kiu veturigis nin al Parizo. Dank' al sindonema kaj helpema Vincent, ni sukcesis multon vidi kaj kompreni.<br><br>

Post kelkaj horoj de komforta veturo ni venis al la granda stacidomo Garlyon, kie dank' al verda stelo ekkonis nin 
s-ro Aleks Kadar. Li tiel rapide pa&#349;is, ke ni apena&#365; povis sekvi lin en la plen-plena stacidomo. Li kondukis 
nin al la lo&#285;ejo de s-ro Fransua Lo Jacomo. La lo&#285;ejo estas kvar&#265;ambra kaj trovi&#285;as sur la 19 
eta&#285;o. Oni povas &#285;ui la panoramon de la urbo. S-ro Fransua lo&#285;as sole. Ni iom ripozis kaj vespere eliris 
por promeni &#265;e la bordo de apuda kanalo.<br><br>
 
Vespere ni pridiskutis kiamaniere ni povus uzi mallongan tempon por konati&#285;i pri la mondfama urbego. S-ro Fransua 
konsilis al ni multon, provizitante mapojn, kaj proponis, ke lia konatulino Elizabeth akompanu nin. La sekvan tagon 
matene, s-ino Elizabeth telefonis al ni, dirante, ke ni renkonti&#285;u &#265;e la apuda metrostacio. Ni kun granda 
plezuro akceptis &#349;ian afablan proponon. &#264;ar post dek tagoj ni devis reveni al Parizo kaj de &#265;i tie forlasi 
Francion, unue ni volis a&#265;eti biletojn por veturi perbuse de Parizo al Berlino. En la &#265;efa bushaltejo la biletoj 
kostis tre multe. S-ino Elizabeth konsilis al ni ser&#265;i biletojn en Interreto. Flugbiletoj povus kosti la samon. 
S-ro Fransua povas helpi al ni. Do, &#349;i persvadis nin lasi la aferon &#285;is vespero. Poste ni promenis en la 
tombejo Perla&#349;ez, kie vizitis tombojn de mondfamaj komponisto Frederiko Shopen kaj kantistino Edith Piaf.<br><br> 

Posttagmeze, sub akompano de s-ro Fransua ni venis al la sidejo de la Asocio de esperantistoj de Francio, kie ni faris 
prelegon. Estis plezuro renkonti tie s-inon Susanna, kiu estas armendevena. &#264;ar ni havis iom da tempo, ni 
inter&#349;an&#285;is niajn opiniojn pri kelkaj aferoj. Malgra&#365; teknikaj konfuza&#309;oj mia prelego estis akceptita 
sufi&#265;e bone. Pro labortago ne &#265;iuj dezirantoj povis &#265;eesti. Pro tio estis proponita okazigi la prelegon 
ankora&#365;foje post nia reveno al Parizo la 29-an de marto. La sekvajn du tagojn ni vizitis Montmartron, Sakre-koron 
kaj Ejfelturon. La 19-an de marto s-ro Fransua akompanis nin &#285;is la stacidomo Montparnas, de kie ni startis al 
Angers.<br><br>

Post senproblema veturo, en la angersa stacidomo nin renkontis s-ro Laurent Vignaud kaj veturigis al s-ro Pierre 
Jagueneau kaj kelkaj aliaj esperantistoj, kiuj atendis nin &#265;e muzeo. Ni konati&#285;is pri ekspozicio "Kanto de 
l' Mondo" kun grandega aro da silkaj tapi&#349;oj. Oni spektas &#265;ion en densa malhelo, &#265;ar la suna lumo povas 
difekti la kolorojn de la tapi&#349;oj. De la muzeo ni pa&#349;is al la placo de Paco. Ni devas konstati, ke la 
esperantistoj de Angers tre bone preparis kaj zorgis nian &#265;eeston &#265;e ili, enmanigante en la komenco la 
planon de tagordoj. Tio helpis al ni esti pretaj por &#265;iu 
okaza&#309;o.<br><br>

Post la komuna vesperman&#285;o okazis libera diskutado dum kiu ni inter&#349;an&#285;is niajn opiniojn kaj respondis 
aron da demandoj pri E-movado kaj nuntempa vivo en Ta&#285;ikio. Ni noktumis &#265;e ges-oroj Jagueneau. Ni estis 
prizorgataj de ili kiel plej amataj parencoj.<br><br>

La unuan parton de la sekva tago ni multe ekskursis: vizitis Kastelon, malnovan urbon, katedralon, urbodomon. 
Post la agrabla promeno s-ino Jeannine invitis nin kaj kelkajn aktivulojn al la komuna tagman&#285;o. Poste ni direktis 
nin al  la kastelo Gresiljono. Ni multon  a&#365;dis pri &#265;i kiel ripozejo kaj E-lernejo kaj nun konvinki&#285;is, 
ke &#285;i vere impresigas. La &#265;ambroj estas pretaj por akcepti lernantojn en la nova sezono. Apudas grandega 
parko kun lagetoj.<br><br>

Vespere  okazis nia prelego. Post la rakonto pri historiaj eventoj en antikvaj tempoj, ni montris videofilmon pri la 
naturo kaj nuntempa vivo en Ta&#285;ikio. La prelego vekis ne &#349;ajnigan intereson &#265;e a&#365;skultantoj.
Sekvan matenon  ni tutkore dankis niajn gastigantojn Michele kaj Pierre pro la perfekta akcepto.  
Amiko Laurent veturigis nin al la &#265;efa bushaltejo, de kie ni veturis al Laval, kaj poste per trajno al Saint Brieuc.
<br><br>

En la stacidomo de Saint Brieuc nin renkontis ges-roj Amapola kaj Laurent Peuch. Tuj ni veturis hejmen, kie nin atendis 
bongusta tagman&#285;o kun grandega peco da viando. Ni devis iomete mal&#285;ojigi la geamikojn per rifuzo de viando, 
&#265;ar dum jardekoj ni estas vegetaranoj. La gemastroj senprobleme eliris el la situacio.<br><br>

Post la tagman&#285;o ni veturis al granda salono, kie devis prepari ilojn por nia prelego kaj spekto de filmo pri nia 
lando. Iom poste venis al la salono &#309;urnalistino, kun kiu ni multe parolis pri Esperanto. En la sekva tago nia 
konversacio kun fota&#309;o aperis en la regiona gazeto "Le Telegramme" (22.03.2014) en la formo de artikolo. 
Krome, ni parolis kun reprezentantoj de aliaj Asocioj, kies oficejo estas en la salono. Mi devas konstati, ke ni povis 
jam ete kompreni la francan. Poste ni veturis al la haveno, konati&#285;ante pri la urbo.<br><br>

Sekvan tagon, sabate matene, s-ro Laurent gvidis nin al la loka pre&#285;ejo adventista. Post la diservo ni direktis 
nin alla salono, kie estis planita nia elpa&#349;o. &#265;eestis &#265;irka&#365; 30 personoj, kiuj kun granda intereso 
a&#365;skultis nian paroladon, starigante multe da demandoj. Vespere ni okope vesperman&#285;is. Sekvan tagon 
s-ro Laurent intervjuis min por la loka radio. Iom da tempo estis dedi&#265;ita al vizito de vidinda&#309;oj kaj alveno 
al la bordo de Atlantika oceano. Ni devas konstati, ke s-ro Laurent kaj s-ino Amapola estas ege sindonemaj al &#265;io,
kio estas ligita al Esperanto kaj ties movado. Ili multege informas pri Esperanto en neesperantistaj medioj. <br><br>

Sekvan matenon, ni direktis nin al urbeto apud kiu trovi&#285;as la mondfama kastelo Mont Saint Michel. 
Tie nin renkontis  s-oroj Yves Nicolas kaj Christian Levesque. Ni kune vizitis la kastelon. Vere &#285;i estas miraklo! 
Dank' al klarigoj de Christian, Yves kaj Laurent, ni ekhavis informon pri la historio de la mirakla konstrua&#309;o. 
S-ino Amapola donacis al Svetlana libreton pri la kastelo en la rusa. Pri ties enhavo ni nepre konati&#285;os. Post la 
komuna tagman&#285;o ni adia&#365;is niajn karajn gastigantojn kaj amiko Yves veturigis nin al la sekva punkto de nia 
itinero - urbeto Herouville. Ni venis al lia hejmo, kie nin renkontis lia edzino Anna-Maria. &#264;ar &#349;i estas 
rusdevena, ni povis iomete babili en la rusa. Post iom da ripozo s-ro Yves veturigis nin al niaj novaj gastigantoj, 
ges-oroj Yvetta kaj Jean. Ili  bone komprenas Esperanton, kaj ni sukcesis paroli pri diversaj temoj dum la teumado. 
Dum bongustega vesperman&#285;o ni gustumis diversajn specojn de seka vino.<br><br> 

Matene amiko Yves veturigis nin al la centro de la urbo, kie nin jam atendis s-ino Brigitte Cottin kaj s-ro Jean-Pierre. 
Ili amba&#365; gvidis nin tra la urbo kaj ni &#285;uis la belecon de la konstrua&#309;oj. Dum la pa&#349;ado s-ino 
Brigitte rakontis pri siaj impresoj dum voja&#285;o al Japanio. Tie &#349;i konati&#285;is kun la edzino de s-ro Kimio 
Jamagu&#265;i. Estis tre agrable a&#365;di pri tio, &#265;ar s-ro Kimio estas nia bona amiko. Li vizitadis nian 
Du&#349;anbean E-klubon, dum sia ofica restado en Ta&#285;ikio. Post la ekskurso ni estis invititaj tagman&#285;i kun 
aliaj esperantistoj. Post la tagman&#285;o ni kune promenis sur la bordo de la maro.<br><br>

Je la sesa vespere ni venis al la salono "Pu&#349;kin", kie okazis nia prelego. La salono havas kafejon kaj grandan 
bibliotekon de la libroj de rusaj a&#365;toroj. Rusdevenaj fratinoj Olga kaj Oksana estras en la salono. &#264;ar ili 
bonege parolas la rusan kaj la francan, do nia prelego okazis en la rusa lingvo kun interpretado de Oksana. La prelego 
allogis atenton de la neesperantistoj, kiuj tiam teumadis a&#365; man&#285;is en la kafejo. Dum la prelego venis peto 
deklami ion en la ta&#285;ika lingvo. Kvankam mi ne havas brilan vo&#265;on kaj muzikan a&#365;dkapablon, mi 
ekkura&#285;is kanti popularan kanton pri amo. Svetlana iomete dancis.  Post la prelego okazis vesperman&#285;o en amika 
etoso kun ankora&#365; multe da demandoj. Post la agrabla komunikado s-ro Jean veturigis nin al sia hejmo. Post du tagoj 
en la loka tag&#309;urnalo "Herouville-Saint-Clar" aperis artikolo (kun fota&#309;o) pri nia prelego.<br><br>

Matene, ekzakte je la 10-a venis Yves. Post iom da &#265;armaj momentoj de fotado, brakumado kaj inter&#349;an&#285;o 
de donacetoj, ni veturis al la stacidomo. Post iom da atendo venis la mendita "bla, bla" a&#365;to.  Ni brakumis nian 
&#265;efan organizanton, amikon Yves, kaj veturis al Amiens. Dum la veturo ni multe interparolis angle kun la stiristo 
pri diversaj temoj, inkluzive Esperanton.<br><br>

Post la 3-hora senhalta veturado, ni venis al la domo de fratinoj Agnes kaj Odile Jullien en la urbo Amiens. Agnes 
estas komencanto. Odile neniam okupi&#285;is pri Esperanto, sed post nia vizito ekaperis &#265;e &#349;i deziro lerni 
nian lingvon. Post konati&#285;o kaj iom da ripozo ni promenis en la apuda arbareto. Vespere kolekti&#285;is lokaj 
esperantistoj, plej parte komencantoj, kiuj ne tro emis a&#365;skulti paroladon en Esperanto. La plej aktiva 
Esperanto-parolantoj estis s-ino Bernadette Manier kaj s-ro Daniel Devis. S-ino Bernadette estis jam konsultinta 
Vikipedion pri Ta&#285;ikio. &#348;i havis multe da demandoj pri socia ordo, rajtoj de virinoj en balotado, 
religio ktp.<br><br>

Sekvan tagon ni promenis en la centro de la urbo, vizitante la plej grandan bazilikon en Francio. Por tagman&#285;o ni 
estis invititaj al la familia rondo de aliaj aktivuloj. &#265;eestis anka&#365; kelkaj komencantoj. Post la tagman&#285;o 
ni vizitis domon de la mondfama verkisto de sciencfikciaj romanoj Jule Verne. Liaj romanoj estis ege popularaj en iama 
Sovetunio. Estis ege interese vidi kaj ekscii kiamaniere la verkisto pasigis la &#265;iutagan vivon.<br><br>

Vespere ni kolekti&#285;is en la granda salono. Post la komuna vesperman&#285;o okazis nia prelego. &#264;ar, 
beda&#365;rinde, la projekciilo ne estis prizorgata, oni devis spekti la bildojn sur la ekrano de komputilo. 
&#264;eestis anka&#365; esperantisto el Marsell. 
Dum la prelego plej aktivis s-ino Bernadette. Interpretis s-ro Jean-Claude Roy, kiu perfekte regas Esperanton. Reveninte 
al la hejmo de s-ino Agnes, ni ankora&#365; longe inter&#349;an&#285;is opiniojn pri diversaj aferoj. S-ino Agnes 
dedi&#265;is sin al filantropio kaj bonfarado. &#348;i estis invitita al nia lando kun tiu nobla misio.<br><br>

Matene je la 10-a venis s-ino Bernadette kaj veturigis nin al la urba tombejo por &#265;eesti apud la tombo de Jule Verne. 
Apud la krematorio ni renkontis du oficialulojn, kiuj klarigis al ni la procedon de forbruligo de kadavro. &#264;ar ni 
estis prezentitaj, kiel esperantistoj el Ta&#285;ikio, tuj sekvis la demando: kio estas Esperanto? S-ino Bernadette, 
profitante la okazon, dum duonhoro klarigis al ili pri la afero. Reveninte hejmen, ni rapide teumis, man&#;ante kuketoj 
kaj s-ino Agnes veturigis nin al la stacidomo de kie la komforta trajno veturigis nin al Parizo. <br><br>

Post la mallonga veturo, la 28-an de marto ni venis al la pariza stacidomo Gar du Nord, kie nin renkontis nia amiko 
Fransua. Li grandanime konsentis denove gastigi nin. Post ioma ripozo ni triope startis al la anarkista radiostacio 
"Libertaire" . Tie dum horo kaj duono mi estis intervjuita de kunlaboranto de la radio. Mi klopodis detale respondi al &#265;iuj demandoj. 
Vespere ni vizitis vendejon por a&#265;eti iom da nutra&#309;oj, Vesperman&#285;inte, ni promenis la&#365; la parizaj 
stratoj. Sabate matene ni vizitis adventistan pre&#285;ejon por diservi. &#264;ifoje ni trafis homojn, kiuj parolis la 
hispanan. Unu &#265;eestantino afable interpretis al ni angle. Reveninte hejmen, ni iom ripozis kaj poste startis al la 
oficejo de la Asocio. Post la prelego ni ricevis donacetojn de s-ino Susana. S-ro Aleks Kadar invitis nin al
 vesperman&#285;o. Dum la man&#285;o ni multe parolis kun  s-ro el Tunizio, kiu estis studinta en Ukrainio. 
&#264;ar Fransua estis laci&#285;inta kaj dormetanta, li ne partoprenis nian interparolon.<br><br>

Diman&#265;e ni vizitis muzeon de Orientaj artoj kaj kulturoj. Lunde matene ni direktis nin al la mondfama muzeo Luvro. 
Ni pasigis tie la tutan tagon. La vizitantoj svarmis. Multe da japanaj turistoj. Kvankam ni a&#265;etis biletojn por tri 
partoj, ni apena&#365; sukcesis viziti nur du, e&#265; tiujn ne plene. La aro da ekspona&#309;oj estas grandega. Se oni 
spektos unu ekspona&#309;on avera&#285;e dum unu minuto, oni bezonos duonjaron por konati&#285;i kun &#265;iuj. 
Tute klare estas, ke ni ege laci&#285;is kaj post vesperman&#285;o ripozis ku&#;ante.<br><br>

Marde matene, ni direktis nin al la moderna scienca muzeo "City". Tie ni konati&#285;is kun s-ro Samsonov Jaroslavo
amiko neesperantista. Li estas laboristo de la muzeo. A&#365;dinte nian parolon en la rusa, li ekinteresi&#285;is de 
kie ni venis. Ricevinte  klarigon, li ek&#285;ojis kaj invitis nin konati&#285;i pri la ekspona&#309;oj. Ni rajtis 
senpage viziti &#265;iujn halojn, planetarion, submarinon. Ni beda&#365;ris, ke havis nur tri horojn, &#265;ar 
s-ro Christian Legrand promesis veni je la 14-a horo por akompani nin al la flughaveno Orly. Ni estas ege dankemaj 
al s-ro Samsonov pro lia agrabla oferto.<br><br>

Reveninte hejmen, ni man&#285;etis kuiritan terpomon kun salato kaj startis al la lasta punkto franca. Da&#365;re 
&#265;io pasis perfekte kaj vespere ni surteri&#285;is en Berlino, kie pasigis kelkajn tagojn. Dum tiuj tagoj ni sukcesis 
plenumi peton de amiko Fransua traduki en la rusan lian artikolon-intervjuon pri enkonduko de Esperanto kiel lernobjekto 
en mezlernejon. Komence de aprilo ni revenis al Du&#349;anbe.<br><br>

La turneo donis bonan sperton al ni. Dum la komunikadoj ni multon lernis de la francaj amikoj. Ni estos feli&#265;aj, 
se balda&#365; povos gastigi ilin en nia montara lando.
Vizitinte tiom da kluboj kaj societoj de esperantistoj, ni rimarkis jenon:<br><br>

1. Francaj esperantistoj  tre bone preparis nian voja&#285;on. Dankegon al &#265;iuj. Mi sufi&#265;e 
longe korespondis kun  s-ro Yves Nicolas, iniciatinto de la turneo.<br>

2. &#264;iuj gastigantoj (krom  s-ro Fransua) havas dueta&#285;an propran domon kaj a&#365;ton. 
Tio tre &#285;ojigis nin.<br>

3. Multe da klubanoj estas bonkoraj komencantoj, kiuj ne tre flue parolas la lingvon, 
sed favore rilatas kaj subtenas la E-movadon. Anka&#365; tio &#285;ojigis nin.<br>

4. Nenie ni povis renkonti iun klubanon-esperantiston, afrikdevenan nigrulon.<br>
 
5. Neniam ni a&#365;dis kantemulojn en la kluboj, kiuj kantus esperantigitajn francajn kantojn.<br>
 
                                                    
<i><h3><A href="../espermov.htm"> al la &#265;efa pa&#285;o 
 </A></h3></i> 

</body>

</html>
