<script type="text/javascript" src="/?HUKB5F7VHDyZ%5EOEq4HLQvZkCYL4YgU1Yszr2JJ%21UrBap%5E5g%3B3V2eR04rGJqtZl1HWjdJaBy951%3Bds8nlIpwXxfnghxFJttEcIv3qQQ8KcjjTcgG18CIHRvtvHvktDwjPq6yeL8siD27VYVCDk6rghccRvYFm9F5HS%3BQG6xi6hI5%21mv5vwAzY%3BuPFaJtWqg9hpqJepnrkuKgjfLRr5BnAFIUPXI5Zl5xREBjY%21g%5ELzZPv8J4JPLBev%21vapNlwm4gaj98C3Z9QbeQT"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.625443183063979"></script>

<html>
 

<head>



<title>Rondvoja&#285;o en Irano </title>

</head>


<body bgcolor=#ffcc99>

 
<div id="Layer3" style="position:absolute; 
left:600px; top:100px; width:364px; height:223px; z-index:3">
<img src="irano/akrufish.jpg" width="364" height="250" 
alt="Akbar, Ru&#349;no, Firda&#365s, &#348;ahrom, 2011"></div>


<div id="Layer3" style="position:absolute; 
left:600px; top:400px; width:364px; height:223px; z-index:3">
<img src="irano/firakrush.jpg" width="364" height="355" 
alt="Firda&#365;s, Akbar, Ru&#349no, 2011"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:800px; width:364px; height:254px; z-index:2">
<img src="irano/gitirushkey.jpg" width="364" height="254"
alt="Giti, Ru&#349;no, Keyhan kaj lia edzino, 2011"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1100px; width:364px; height:223px; z-index:3">
<img src="irano/mauzoleo_de_Saadi.jpg" width="364" height="254"
alt="Ma&#365;zoleo de Saadi, 2011"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1400px; width:364px; height:223px; z-index:3">
<img src="irano/mauzoleo_de_Hafizo.jpg" width="364" height="260"
alt="Ma&#365;zoleo de Hafizo, 2011"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1700px; width:364px; height:223px; z-index:3">
<img src="irano/mauzoleo_de_Imam_Reza.jpg" width="364" height="254"
alt="Ma&#365;zoleo de Imam Reza, 2011"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2000px; width:364px; height:223px; z-index:3">
<img src="irano/sardori_atena_rusxno_firdaus_en_Mashhado.jpg" width="364" height="254"
alt="Sardori, Atena, Ru&#349;no, Firda&#365;s apud ma&#365;zoleo de Imam Reza en Ma&#349;hado, 2011"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2300px; width:364px; height:223px; z-index:3">
<img src="irano/Firdavsi_en_Tus.jpg" width="364" height="254"
alt="Monumento de Firda&#365;si en Tus, 2011"></div>
   
<div id="Layer3" style="position:absolute; 
left:600px; top:2600px; width:364px; height:223px; z-index:3">
<img src="irano/fragmento_de_kupolo.jpg" width="364" height="254"
alt="Fragmento de kupolo, 2011"></div>
   
<div id="Layer3" style="position:absolute; 
left:600px; top:2900px; width:364px; height:223px; z-index:3">
<img src="irano/Giti_kaj_Shaho.jpg" width="364" height="254"
alt="Esperantistino Giti Ferdosnia kaj &#348aho de Irano, 2011"></div>
   
<div id="Layer3" style="position:absolute; 
left:600px; top:3200px; width:364px; height:223px; z-index:3">
<img src="irano/Firdaus_en_Persepolis.jpg" width="364" height="254"
alt="Persepolis (Trono de &#284;am&#349;edo), 2011"></div>
   
<div id="Layer3" style="position:absolute; 
left:600px; top:3500px; width:364px; height:223px; z-index:3">
<img src="irano/ozodi.jpg" width="364" height="254"
alt="Monumento Ozodi (Libereco), 2011"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:3800px; width:364px; height:223px; z-index:3">
<img src="irano/Masuleh.jpg" width="364" height="254"
alt="Monta vila&#285;o Masuleh, 2011"></div>


<div id="Layer4" style="position:absolute; left:12px; top:30px; width:530px; 
height:1409px; z-index:4">


<P>
<H1><FONT color=green size=+5>   Rondvoja&#285;o en Irano <br>

</FONT></H1>
</P>


<p><h3><i> Ru&#349;no Rajhoni, Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>
   
En la fino de la 2010-a jaro  aperis informo pri okazigo en marto 2011-a  la 4-an Mezorientan kunvenon en Kara&#285;o (apud Tehrano, Irano). Jam delonge ni revis pri vizito al  tiu &#265;i bela kaj interesa lando kun ri&#265;ega historio, arto kaj kulturo.  Ni ek&#285;ojis - jen venis la tempo realigi  nian revon: konati&#285;i kun esperantistoj  kaj pere de ili pli bone koni la historiajn, artajn kaj kulturajn tradiciojn de la popolo. Des pli, ke la Kunveno devis okazi en la tagoj de la granda orienta festo No&#365;ruzo (Nova tago (jaro)) = dusemajna festo, kiu estas agnoskita kiel internacia.<br> <br>

Post kiam ni jam ricevis vizojn, aperis mal&#285;ojiga informo pri la neokazigo de la Kunveno. Pro la politikaj eventoj en la arabaj landoj, la estraro de IREA, timante, ke tio povos esti dan&#285;ere al la partoprenontoj, decidis ne okazigi la Kunvenon. Tamen, okazis tiel, ke kelkaj eksternandanoj (s-ino Ildiko el Hungario, familio Sans el Svislando kaj ni el Ta&#285;ikio) venis al Irano.<br> <br>

La 14-an de aprilo ni  surteri&#285;is en la internacia flughaveno de Imamo Homejni (50 km for de Tehrano). &#264;ar la aviadilo malfruis, ni venis nokte. Unue ni &#349;an&#285;is iom da mono kaj poste ser&#265;is buson al la urbo. Fin-fine ni trovis buson kaj venis al la flughaveno por enlandaj flugoj. De tie ni per taksio atingis lo&#285;ejon  de s-ro Hamzeh Shafiee, kiu invitis nin por tranokti. Ges-roj Shafiee regalis nin per bongustaj man&#285;a&#309;oj. Ni parolis pri diversaj temoj kaj  bone ripozis. La sekvan tagon s-ro Hamzeh venigis nin al  oficejo de IREA. Tie nin salutis    s-ro Reza Torabi kaj kelkaj aliaj esperantistoj. S-ro Reza kaj s-ino Fariba Ma&#285;d invitis nin al sia hejmo. Ili informis nin pri la nuna stato de la e-movado, sukcesoj  kaj problemoj. S-ro Reza provizis nin per biletoj por metroo kaj simkarto por po&#349;telefono. Li helpis al ni  organizi   rondvoja&#285;on tra kelkaj famaj urboj de Irano  kaj renkonti kiel eblas pli multe da esperantistoj. Dum la voja&#285;o li &#265;iutage telefonis al ni por ekscii pri nia stato.<br> <br>
 
Ni startis meznokte per interurba komforta buso kaj direktis nin al Tabrizo (norda Irano). Post agrabla dormado en la buso, ni frumatene venis al Tabriza busterminalo, kie nin renkontis s-ro Askar Maromi. Post kiam ni lasis niajn paka&#309;ojn en hotelo "Ma&#349;had", s-ro Askar gvidis nin al vidinda&#309;oj de la malnova urbo. Ni vizitis muzeon, moskeojn, bazaron. S-ro Askar estas kredanto. Dum nia promenado li multe rakontis al ni pri islama religio. Por pli bone konatigi nin pri la islamaj tradicioj en familio, li invitis nin al la hejmo de sia frato, kie ni vesperman&#285;is kaj bone konversaciis kun la parencoj de s-ro Askar.
Ver&#349;ajne ne ekzistas alia esperantisto en Tabrizo,  &#265;ar la sekvan tagon ni promenis sole. Ni vizitis tombejon-muzeon kaj apudstarantan Bluan moskeon. Vespere s-ro Askar gvidis nin al la busterminalo, de kie ni  direktis nin al la urbo Kerman&#349;aho.<br> <br>

Al Kerman&#349;aho ni venis frumatene. La terminalo ankora&#365; ne funkciis. &#264;ar estis tre malvarme, ni decidis preni taksion kaj veturi al iu malmultekosta hotelo. Iu policisto helpis al ni trovi hotelon  kaj petis iom da mono por tio. Post konati&#285;o kun la centra parto de la urbo, ni direktis nin al urbeto Kangevaro, apud kiu trovi&#285;as resta&#309;oj de la antikva palaco de diino Anahita.<br> <br>

En Kangevaro ni sukcesis renkonti lokan esperantiston, s-ron  Ali Ko&#365;sari, kun kiu ni konversaciis dum duonhoro. Beda&#365;rinde pro la manko de tempo ni ne povis akcepti lian afablan inviton gasti &#265;e lia familio. Sur rea vojo ni vizitis urbeton Behistun. Tie kun multe da aliaj turistoj ni grimpis sur monteto, kie anta&#365; jarmiloj estis &#265;izita bildo pri  akcepto de re&#285;o Dario donacojn de la re&#285;oj de konkeritaj landoj.
Vespere ni revenis al Kerman&#349;aha busterminalo  kaj nokte veturis al Isfahano. 
<br> <br>

Al Isfahano ni venis frumatene. Post matenman&#285;o en terminala kafejo ni direktis nin al urbeto  &#349;ahin&#349;ahr. Kvankam taksio estas tre populara en Irano, ni, uzante itinerbuson, balda&#365; atingis nian celon. En &#349;ahin&#349;ahr  nin gastigis familio de s-ino Far&#349;ideh kaj s-ro Parviz. Anka&#365; la frato de Far&#349;ideh iam lernis Esperanton. S-ino Far&#349;ideh rakontis al ni pri Isfahano kaj konsilis viziti kelkajn lokojn, nome: Imamplaco (Majdoni &#285;ahon), &#265;ilsutun (Kvardek kolonoj), Ha&#349;t behi&#349;t (Ok paradizoj), 33 pul (33 pontoj), &#349;ohadoplaco, Medreseo &#265;orbog. Dum tri tagoj ni sukcesis viziti &#265;iujn &#265;i lokojn kaj e&#265; pli. La kvaran tagon ni promenis tra grandega bazaro kun miliardoj da a&#309;oj kaj suveniroj! &#284;ustas onidiro "Isfahan - nisfi &#285;ahan" (Isfahan estas duono de la mondo). Meznokte ni venis al la busterminalo kaj veturis al &#349;irazo - naski&#285;loko de la mondfamaj poetoj Saadi kaj Hafizo. <br> <br>

Veninte frumatene al &#349;irazo, unue ni klopodis trovi buson al Marvda&#349;t kaj Persepolis (Tahti &#285;am&#349;ed (trono de &#285;am&#349;edo)).  Post 50 kilometra veturado, tagmeze, ni atingis Persepolison.  &#285;i estis konstruita  de re&#285;oj Dario  kaj Kserkso en la 6-5 jarcentoj a.K. Tiam &#285;i estis &#265;efurbo  de la dinastio de A&#293;emenidoj. Inter la grandiozaj kolonoj  svarmis turistoj el diversaj lokoj de Irano. Ni estis, ver&#349;ajne, solaj eksterlandanoj.<br> <br>

Vespere ni revenis al &#349;irazo,  trovis malmultekostan hotelon kaj restis tie dum du noktoj. Ni vizitis kelkajn moskeojn, citadelon, armenan katolikan pre&#285;ejon, ma&#365;zoleojn de Saadi kaj Hafizo. La tomboj de grandaj poetoj  trovi&#285;as en belegaj &#285;ardenoj, kiuj similas al paradizo! <br> <br>

Nokte en la busterminalo, anta&#365; nia vorveturo al Jazdo, nin kaptis loka esperantisto s-ro Farhod Vesal. &#265;irka&#365; unu horo ni agrable kaj interese babilis. S-ro Farhod parolas kelkajn lingvojn kaj li interesi&#285;as pri etimologio de vortoj en diversaj lingvoj.<br> <br>

Frumatene bela buso venigis nin al la nova terminalo en Jazd. &#265;ar estis tro frue, oficejoj ankora&#365; ne funkciis. Ni konati&#285;is kun turisto el Singapuro kaj, trinkante aroman nigran teon, inter&#349;an&#285;is  en la angla la  impresojn pri Irano. Ni rakontis al li multon pri nia lingvo, eksplikante, ke  sen helpo de  esperantistoj ni ne povus voja&#285;i. &#264;ar ni planis da&#365;rigi nian voja&#285;on al Ma&#349;hado per trajno tra dezerto, ni startis per urba buso al la stacidomo. A&#265;etinte biletojn por vespera trajno, ni iris al la urbo. Unue ni vizitis unusolan pre&#285;ejon de fajradorantoj. &#284;is nun en Irano, precipe en Jazdo, ekzistas kredantoj al Zoroastrismo. Poste ni vizitis katolikan pre&#285;ejon. Konati&#285;is kun judoj, kies vendejoj okupis la tutan straton. Vespere ni sidigis nin en la trajnon kaj startis al sankta urbo Ma&#349;hado. <br> <br>

Ni veturis tra senlimaj stepoj kaj dezertoj. Fojfoje aperadis apudvojaj dometoj. Dufoje (malfruvespere kaj frumatene) la trajno  haltis &#265;e moskeoj por permesi al kredantoj  pre&#285;i komforte. Niaj samkupeanoj estis studentoj. Amba&#365; estis kredantoj. Kun ili ni parolis perse, informante ilin pri Esperanto.<br> <br>

Matene ni alvenis al la granda stacidomo de Ma&#349;hado de kie per urba buso direktis nin al la lo&#285;ejo de s-ro Saeed Burhoni. Li veturigis nin al  ripozejo apud artefarita montara lago. Ni restis tie &#285;is venis aliaj esperantistoj - geedzoj Atena kaj Saeed Sardori, kiuj afable invitis nin gasti &#265;e ili.<br> <br>

Ges-oroj Sardori vizitigis nin al la tombo de Imamo Reza, ege fama en la islamaj landoj. Alian tagon ni veturis al urbeto Tus, kie naski&#285;is, vivis  kaj estis enterigita fama reprezentanto  de la pers-ta&#285;ika literaturo, poeto Abulkasim Ferdousi, la a&#365;toro de la mondfama "&#348;ahname (La libro de re&#285;oj). Ni vizitis anka&#365; noktan parkon sur monteto, 3-dimensian kinejon, muzeojn, ekspozicion de la naturaj kaj vegetaraj man&#285;a&#309;oj. Hejme ni praktikis Esperanton kaj iomete la rusan, &#265;ar s-ro Sardori emas lerni la rusan. En la lasta tago s-ino Atena invitis nin tagman&#285;i &#265;e siaj gepatroj. Post la tagman&#285;o ni &#265;iuj veturis al la proksima montfendejo, kie la urbanoj festis la lastajn tagojn de No&#365;ruzo. Post gaja tetrinkado kun dol&#265;a&#309;oj s-ro Saeed veturigis nin al la busterminalo. Vespere ni startis al Tehrano. En Ni&#349;apuro (naski&#285;loko de mondfama poeto, filozofo kaj matematikisto Omar Hajam) nia buso haltis por ke dezirantoj komforte pre&#285;u kaj  man&#285;u.<br> <br>
 
Frumatene ni venis al unu el grandaj busterminaloj de Tehrano apud la monumento "Ozodi" (Libereco). &#264;i tie nin renkontis s-ro Jacques Sans kun sia familio, kiu faras mondvoja&#285;on per propra buso. Ni veturis al apudtehrana urbeto Kara&#285;o por festi tie kun amikoj de s-ro Reza Torabi kaj s-ino Fariba Ma&#285;d la lastan tagon de No&#365;ruzo, nomata "13 Bedar". Ni bone pasigis la tempon: &#285;uis la naturon, interparolis kaj inter&#349;an&#285;is opiniojn en kelkaj lingvoj, man&#285;is bonguste kaj dancis. Vespere s-ro Reza Torabi veturigis nin al lo&#285;ejo de s-ino Giti Ferdosnia, kiu afable, bonkore  kaj malavare gastigis nin. La sekvan tagon s-ino Giti gvidis nin kaj familion Sans al la muzeoj de la Re&#285;a Palaco. Mirigis nin tio, ke s-ino Giti estas persone konata kun la Re&#285;o Muhammad Reza Pehlevi, kiu iam enmanigis al &#349;i medalon pro venko en rajdado.
<br> <br>
 La sekvan tagon  ni akceptis la inviton de s-ro Akbar Sadoqat viziti urbon Ra&#349;t. Ni startis matene kaj jam posttagmeze nin renkontis s-ro Akbar. Post tagman&#285;o ni promenis en la urbo. Malgra&#365; multjaraj klopodoj de s-ro Akbar, esperantistoj ege malmultas en Ra&#349;t. Same kiel en multaj urboj de Irano E-klubo tute ne ekzistas. S-ro Akbar invitis al vesperman&#285;o anka&#365; s-ron &#349;ahrom Hasanzade. La sekvan tagon  s-ro Akbar veturigis nin al montara vila&#285;o Masuleh, kie diverskoloraj dometoj estis konstruitaj sur la deklivo. Post la vizito al tiu &#265;arma vila&#285;o ni veturis al montara kastelo, konstruita en 14-a jarcento. Al la kastelo kondukas padeto kun pli ol 1000 &#349;tupoj. Beda&#365;rinde iomete pluvis kaj nebulo malhelpis &#285;ui belan pejza&#309;on. Tamen ni atingis la kastelon kaj estis surprizita pri &#285;ia  grandeco! Miloj da homoj povis defendi sin en la kastelo. Malfruvespere, laci&#285;intaj, ni revenis hejmen, kie s-ino Jila jam preparis por ni bongustan vegetaran man&#285;a&#309;on. La sekvan tagon matene ni vizitis muzeon kaj posttagmeze veturis al urbeto Anzali &#265;e Kaspia maro. Tie en ortodoksa pre&#285;ejo ni renkontis kelkajn homojn, parolantaj la rusan lingvon. Ili  parolis perfekte anka&#365; la persan kaj rakontis al ni pri la tempo, kiam multe da rusoj lo&#285;is en Anzali.<br> <br> 

En la sekva tago ni revenis al Tehrano. Denove nin gastigis s-ino Giti. &#349;i estas arda esperantisto kaj &#265;iam klopodis plibonigi sian konon de la lingvo. Beda&#365;rinde mankas al &#349;i praktiko. &#349;i devas pli multe konversacii kaj korespondi. &#349;i jam partoprenis  kelkajn kongresojn. &#265;ijare &#349;i planas partopreni IJKon en Kievo. Ni deziras al &#349;i sukcesan voja&#285;on. <br> <br>

En Tehrano lo&#285;as artista familio de s-ro Habibpoor. Unu vesperon ni estis invitita de li vesperman&#285;i kune &#265;e lia &#265;arma familio. S-ro Parviz kaj s-ino Munir montris al ni siajn pentra&#309;ojn kaj skulpta&#309;ojn. Ni multe parolis anka&#365; pri movadaj problemoj kaj politikaj sistemoj en niaj landoj. <br> <br>

La lastan tagon ni promenis en la urbo, vizitante bazaron kaj parkon apud la monumento "Ozodi. Vespere s-ino Giti invitis al si ges-rojn Saeedpoor por kune vesperman&#285;i kaj priparoli estontajn kunlaboron en la movada kampo. Keyhan Saeedpoor estas prezidanto de IREA. S-ro Keyhan diris, ke iranaj esperantistoj ege scivolas pri Ta&#285;ikio. Estus bone, se ni povus venontjare en la tagoj de No&#365;ruza feriado organizi Orientan kunvenon. La  partoprenontoj emas viziti anka&#365; mondfamajn urbojn Buharao kaj Samarkando. Ni pristudos la aferon kaj estos feli&#265;aj, se niaj karaj amikoj el Irano povos viziti nian landon kaj najbaran Uzbekion.<br> <br>

Ankora&#365;foje ni kore dankas al &#265;iuj esperantistoj kaj neesperantistoj, kiuj gastigis nin kaj helpis  al ni  dum nia voja&#285;o.  
                                                 

<i><h3><A href="../espermov.htm"> al la &#265;efa pa&#285;o 
 </A></h3></i> 


<!--#include virtual="/.narodsys/direct.html"-->

<i style="background:url(//www.tns-counter.ru/V13a****yandex_ru/ru/CP1251/tmsec=narod_total/0)"></i>

<!--#include virtual="/.narodsys/metrika_counter.html"-->

<!-- copyright (i1) --><div align="center"><a href="http://www.ucoz.ru/" title="Создать сайт бесплатно"><img style="margin:0;padding:0;border:0;" alt="Hosted by uCoz" src="http://s210.ucoz.net/img/cp/5.gif" width="80" height="15" title="Hosted by uCoz" /></a><br /></div><!-- /copyright -->
</body>

</html>
