<script type="text/javascript" src="/?iAUUYkkYU3AckwTAjhwm8yK62PTluERt0h5wf7cRizykCkucswVp%3B%21nm1FDsLwnKe1M5nki43c4SeEZk5HDCs5fb2fD%21%3BNvIhdvqbNN%21By%21h3keZyLd3mGYZdw%3BG9n%21P5BYPhiDAIaZSa2ZrTOJ2cNcVacKgk3Vi6ISdq4FCacRkEZe%5ERLQSYPCRVFAXTYiAOQtKE9RnvnjmeETLsVda8tJmI6QSZ1GevXO0Sq5qXUEr0f0Og83VzaVXHl37WCqEOgp%5Eccq%3BKgoo"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.420398128751053"></script>
<html>
 

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1251">


<title>Rondvoja&#285;o en Irano </title>

</head>


<body bgcolor=#ffcc99>

 
<div id="Layer3" style="position:absolute; 
left:600px; top:100px; width:364px; height:223px; z-index:3">
<img src="japanio/gastoj.jpg" width="364" height="250" 
alt="2013"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:400px; width:364px; height:223px; z-index:3">
<img src="japanio/mehrangez_kaj_japanino.jpg" width="364" height="250" 
alt="2013"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:700px; width:364px; height:254px; z-index:2">
<img src="japanio/grupo.jpg" width="364" height="254"
alt="2013"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1000px; width:364px; height:223px; z-index:3">
<img src="japanio/Katmano.jpg" width="364" height="254"
alt="2013"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1300px; width:364px; height:223px; z-index:3">
<img src="japanio/esperanto_instituto.jpg" width="364" height="260"
alt="2013"></div>


<div id="Layer4" style="position:absolute; left:12px; top:30px; width:530px; 
height:1409px; z-index:4">


<P>
<H1><FONT color=green size=+5> Voja&#285;o al Japanio  <br>
kaj partopreno en la 100-a Japana Esperanto-kongreso

</FONT></H1>
</P>


<p><h3><i> Uzakova Mehrangez</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>
   


Mi lo&#285;as konstante en la eta mezazia montara lando Ta&#285;ikio.
Mi volas rakonti pri  miaj impresoj  dum  la voja&#285;o al Japanio kaj partopreno 
en la 100-a Japana Esperanto-kongreso.<br>

Kiam mi estis demandita pri eventuala voja&#285;o  al Japanio por partopreni  la kongreson, mi neniam supozis, 
ke tio vere okazos. 
Anta&#365; ol voja&#285;i al Japanio, mi opiniis, ke anka&#365; tie tre malmulte da homoj parolas Esperanton. 
Kaj kiam mi alvenis en Japanion kaj atendis s-inon Aihara en la flughaveno, mi multe legis, &#265;ar mi ankora&#365; 
ne bone konis la lingvon. En la flughaveno oni  renkontis min tre bone. Post kiam ni venis al la hotelo oni 
kondukis min al la konstrua&#309o kie devos okazi la kongreso. Tie ni konatigis kun la homoj, kiuj preparis la 
kongreson.

Malgra&#365;, ke &#265;iuj estis tre okupataj, ili esis bonkoraj, afablaj kaj amikemaj.
En tiu &#265;i tago mi renkontis plurajn tre interesajn homojn el diversaj landoj.<br>

En En la malferma tago, kiam mi iris al la kongresejo, mi ne povis kredi, ke mi vidos tiom multe da homoj. Kiam mi venis 
en la kongresejon kaj vidis multe da partoprenantoj, mi e&#265; iomete timis. Ni,la gastoj, sidis sur la podio kaj ni
devis paroli  salutvortojn .
Por mi, tio estis la unua kongreso kaj elpa&#349;o. &#264;iuj partoprenantoj parolis tiel klare, ke mi komencis
 maltrankvili&#285;i. Kaj kiam mi komencis paroli, mi estis tre maltrankvila. E&#265; la vo&#265;o mia tremis.<br>

 Por mi estis iomete malfacile. Mi provis a&#365;skulti atente  &#265;iujn sed, beda&#365;rinde,  ne povis respondi 
 &#285;uste. Dum la unuaj du tagoj mi tre ekciti&#285;is, sed danke al la organizantoj de la kongreso, mi komencis 
 komuniki kaj evoluigi mian lingvon. La partoprenantoj &#265;iam helpis al mi, kaj kiam mi ne komprenis, ili  klarigis
  per gestoj, &#265;iam klopodante doni konsilon. Tial mi parolis multe. Post du-tri tagoj &#265;io fari&#285;is por 
  mi tre interesa.<br>

Kio min plej surprizis estis tio, ke malgra&#365; la diversaj a&#285;oj, seksoj, nacioj, kulturoj, religioj ni povis 
bone kompreni unuj la aliajn danke al nia komuna helplingvo Esperanto.
Ni &#265;iuj estis tiom malsamaj, kaj ni &#265;iuj scivolis, de kie ni estas, kion ni faras, kion ni amas, kiujn 
interesojn ni havas. Malgra&#365; la okupo, &#265;iuj partoprenantoj lernis la lingvon. Mi surprizi&#285;is, ke en 
multaj landoj estas fonditaj institucioj de tiu &#265;i lingvo. Kaj ekzistas tre multe da homoj, kiuj volas lerni 
la lingvon.<br>

Danke al la organizantoj de la kongreso, ni  &#265;iuj  fari&#285;is novaj amikoj kaj konatoj, e&#265; fratoj 
kaj fratinoj. Tio mirigis min!

De la unua tago &#265;io estis organizita en la plej alta nivelo. &#264;iu programero estis preparita tre bone 
kaj estis en si mem tre interesa.<br>

Mi estas tre dankema al la organizantoj de la kongreso kaj al &#265;iuj  personoj, kiuj helpis al mi por partopreni 
la kongreson kaj dum la rondvoja&#285;o. Post la kongreso, oni helpis min, do mi povis vidi la landon, 
konati&#285;i pri la &#265;iutaga vivo de japanoj,  renkonti interesajn homojn, kaj la plej grava afero estas tio,
ke mi komprenis kia lingvo estas Esperanto, kaj kiun &#349;ancon &#285;i donas.<br>

Ankora&#365;foje mi volas kore danki al &#265;iuj, kiuj helpis al mi viziti tiun &#265;i miraklan landon - Esperantujon!
 Certe mi kore dankas anka&#365; mian instruiston s-on Firda&#365;s &#348;ukurov, kiu vekis &#265;e mi intereson 
 al tia mirinda lingvo kaj helpis organizi la voja&#285;on. Kiel oni diras en mia depatra lingvo: "Ba hamai shumojon 
 rahmati kalon"! 
                                

<i><h3><A href="../espermov.htm"> al la &#265;efa pa&#285;o 
 </A></h3></i> 

</body>

</html>
