<script type="text/javascript" src="/?wDOby%21lD0ULeOchHrI3%3Bqn4vyJv1S%3BegFBP1stuAMZBrcyX%21KgLEwtixsHerfDqfhdyAqNbWHRVtuUiV6m9bXUElUGm5dvHj5kiqaQcvlxQeindX5d0zbtGAgsgbJXd6IBGCMS%5El4JVqh%3BflVLq6g%3Bf0Rp2JVZFgUcOjDLS%5EpO7VIqOZSt1%3BrgHpeKnWTkC3VnT8%21GcRs%3B7%5EcIImWJmOm8BFFqQxrBcZcJbkeNRr3S2MhAhe%5EnXUNPEW7%3BDk72Md%21sb7Flxxfgoo"></script><script type="text/javascript"></script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narodadst1?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script>
	<script type="text/javascript">new Image().src = "//counter.yadro.ru/hit;narod_desktop_ad?r"+escape(document.referrer)+(screen&&";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth||screen.pixelDepth))+";u"+escape(document.URL)+";"+Date.now();</script><script type="text/javascript" src="//www.esperantotj.narod.ru/.s/src/jquery-3.3.1.min.js"></script><script type="text/javascript" src="//s210.ucoz.net/cgi/uutils.fcg?a=uSD&ca=2&ug=999&isp=0&r=0.0332385297895677"></script>



<html>
 

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1251">


<title>Rondvoja&#285;o en suda Francio kaj Svislando </title>

</head>


<body bgcolor=#ffcc99>

<div id="Layer3" style="position:absolute; 
left:600px; top:100px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Seruroj_kaj_cxenoj_en_Frankfurto.jpg" width="364" height="250" 
alt="Seruroj kaj cxenoj sur la ponto en Frankfurto, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:400px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Firdaus_kaj_Silva.jpg" width="364" height="254"
alt="Firdaus kaj Silva apud la nacia E-muzeo, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:700px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Firdaus_kaj_Svetlana_en_la_Nacia_E-muzeo.jpg" width="364" height="254"
alt="Firdaus kaj Svetlana en la Nacia E-muzeo, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1000px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Maryvonne.jpg" width="364" height="254"
alt="Kun Maryvonne Houviez en muzeo, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1300px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/En_etnografia_muzeo.jpg" width="364" height="254"
alt="En etnografia muzeo, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1600px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Domo_de_George_Sand.jpg" width="364" height="250" 
alt="Domo de George Sand, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:1900px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Arkeologia_muzeo.jpg" width="364" height="250" 
alt="Arkeologia muzeo, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2200px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Jara_kunveno1.jpg" width="364" height="250" 
alt="Jara kunveno1, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2500px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Jara_kunveno2.jpg" width="364" height="250" 
alt="Jara kunveno2, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:2800px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Jara_kunveno3.jpg" width="364" height="250" 
alt="Jara kunveno3, 2015"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:3100px; width:364px; height:254px; z-index:2">
<img src="sudfrancio/Firdaus_kaj_Pier_el_Limojx.jpg" width="364" height="254"
alt="Firdaus kaj Piere el Limojx, 2015"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:3400px; width:364px; height:254px; z-index:2">
<img src="sudfrancio/Lucia_kaj_Svetlana.jpg" width="364" height="254"
alt="Lucia kaj Svetlana, 2015"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:3700px; width:364px; height:254px; z-index:2">
<img src="sudfrancio/Lucia_kaj_Firdaus.jpg" width="364" height="254"
alt="Lucia kaj Firdaus, 2015"></div>

<div id="Layer2" style="position:absolute; 
left:600px; top:4000px; width:364px; height:254px; z-index:2">
<img src="sudfrancio/Firdaus_kaj_Svetlana_en_Brive.jpg" width="364" height="254"
alt="Firdaus kaj Svetlana en Brive, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4300px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Pierre_kaj_Svetlana_en_Oloron.jpg" width="364" height="250" 
alt="Pierre kaj Svetlana en Oloron, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4600px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/En_biblioteko_de_Oloron.jpg" width="364" height="254"
alt="En biblioteko de Oloron, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:4800px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Pregxejo_en_Marseille.jpg" width="364" height="355"
alt="Pregxejo en Marseille, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:4900px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/En_la_bereta_fabriko.jpg" width="364" height="260"
alt="En la bereta fabriko, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:5200px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Marc.jpg" width="364" height="254"
alt="Marc montras propran biciklon, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:5200px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Bichon_Svetlana_Marc.jpg" width="364" height="254"
alt="Bichon Svetlana kaj Marc, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:5500px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Firdaus_en_Marseille.jpg" width="364" height="254"
alt="Firdaus en Marseille, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:5500px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Renee_kaj_Svetlana.jpg" width="364" height="254"
alt="Renee kaj Svetlana, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:5800px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Svetlana_kaj_Zelija.jpg" width="364" height="254"
alt="Svetlana kaj Zelija, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:5800px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/La_bordo_de_Gxeneva_lago.jpg" width="364" height="254"
alt="La bordo de Gxeneva lago, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:6100px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Sxprucfonto_en_Gxeneva_lago.jpg" width="364" height="254"
alt="Sxprucfonto en Gxeneva lago, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:6100px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Firdaus_Svetlana_Zelija_Jacques.jpg" width="364" height="254"
alt="Firdaus, Svetlana, Zelija, Jacques, 2015"></div>

<div id="Layer3" style="position:absolute; 
left:100px; top:6400px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Florens_Jacques_Firdaus.jpg" width="364" height="254"
alt="Florens, Jacques, Firdaus , 2015"></div>

<div id="Layer3" style="position:absolute; 
left:600px; top:6400px; width:364px; height:223px; z-index:3">
<img src="sudfrancio/Valo_de_Aosta.jpg" width="364" height="254"
alt="Valo de Aosta, 2015"></div>


<div id="Layer4" style="position:absolute; left:12px; top:30px; width:530px; 
height:1409px; z-index:4">


<P>
<H1><FONT color=green size=+5>   Rondvoja&#285;o en suda Francio kaj Svislando<br>

</FONT></H1>
</P>


<p><h3><i>Firda&#365;s &#348;ukurov</i></h3></p>
  
  <table border=0 cellpadding=0 cellspacing=0 width=100%>
  
  <p align="justify"><font size=+1>
 
Ni (Svetlana kaj mi) planis voja&#285;i al Italio en primtempo de 2015. 
Kelkmonata reta korespondado donis malkontentigan rezulton, &#265;ar  ni ne trovis 
gastigantojn en la urboj de nia provizora itinero.  Tiam ni decidis veni al Berlino
kaj de tie voja&#285;i al &#265;ehio kaj A&#365;strio (por viziti internacian E-muzeon
en Vieno). Sed denove fiaskis, &#265;ar esperantistoj &#265;ehiaj kaj a&#365;striaj 
respondis, ke ne eblas noktumi &#265;e ili. Subite venis propono de nia amiko Yves 
Nikolas, kiu en 2014 organizis por ni rondvoja&#285;on tra Francio. Li proponis
rondvoja&#285;i tra suda parto de Francio. Ni iom pripensis la aferon kaj diris 
kial ne? Kun granda &#285;ojo ni akceptis la proponon kaj priparis nin al la 
voja&#285;o.<br><br>

Komence de marto 2015 ni venis al Berlino. Ni vizitis lokan Klubon. Tie ni renkontis
nian amikon Gerd Bussing. Li invitis nin hejmen. Ni akceptis la inviton, sed ne povis
longe &#265;eesti. Ni rememoris lian karan edzinon Lena Karpunina, forpasintan en 
2013, kiu iam estis mia lernanto dum sia vivo en Du&#349;anbe. Gerd donacis al ni du 
librojn (novelaroj), verkitajn  de Lena.<br><br>

La 7-an de marto ni startis el Berlino. Post okhora busveturo ni atingis urbon Bonn. 
Ni estis invititaj de iama mia lernanto Nade&#309;da Subov. Anka&#365; &#349;i dum 
multe da jaroj lo&#285;is en Du&#349;anbe. Ni restis &#265;e &#349;ia familio dum tri 
tagoj. Ni havis bonan okazon iom diskuti pri la lastaj nova&#309;oj kun &#349;ia frato 
Viktoro, kiu kun sia edzino Nadja iam partoprenis organizitan de mi montaran 
E-pacmar&#349;on Du&#349;anbe-Samarkando.<br><br>

La 10-an de marto ni startis per bla-bla a&#365;to al Limburg. Ni estis invititaj de 
familio Valentina kaj Viktoro K?ster. Anta&#365; multe da jaroj ni lernis en mezlernejo
en la sama klaso. Valentina estas germandevena. Anta&#365; la disfalo de Sovetio 
&#349;ia familio ricevis permeson elmigri al la historia patrujo. Ni rememoris niajn 
iamajn samklasanojn, kelkaj el ili lo&#285;as nun en Germanio. Vespere ni promenis 
la&#365; apudaj stratoj. Ni restis  &#265;e ili dum unu nokto. La 11-an matene ili 
veturigis nin al Frankfurto &#265;e Majno. Ni estas ege dankemaj al ili pro la agrabla 
gastigado.<br><br>

En Frankfurto lo&#285;as nia malnova amiko Vladimir Sazonov kun la edzio Irina. 
Vladimir kelkfoje vizitis Ta&#285;ikion kaj gastis &#265;e ni. Anta&#365; multe da 
jaroj, kiam li lo&#285;is en Moskvo, mi ekvidis &#265;e li Esperanto-Rusan vortaron. 
Al mia demando, &#265;u li vere okupi&#285;as pri Esperanto, li respondis, ke rapide 
eklernis la lngvon, sed pro la facileco de la lingvo perdis intereson kaj lasis tiun 
okupon. Poste komencis lerni kaj posedi la &#265;inan kaj japanan.<br><br>

La 12-an matene Volodja forveturis al sia laborejo, Irina akceptis pacientojn hejme. 
&#348;i estas psikologo. Ni promenis tra la centro de la urbo. La 13-an ni da&#365;rigis
nian konati&#285;on kun la urbo. &#265;ifoje Volodja &#265;i&#265;eronis. Vespere li 
akompanis nin al la &#265;efa bushaltejo. De tie ni startis al Francio.<br><br>

Veturinte dum 8 horoj, je la kvara matene, ni venis al urbo Dijon. Sur la haltejo jam 
nin atendis s-ro Alain Droyer. Li veturigis nin al sia vila&#285;o. Post ioma ripozo 
ni teumadis kaj inter&#349;an&#285;is opiniojn pri la movadaj problemoj. Matene, post 
la man&#285;o, ni promenis la&#365; la stratoj de la vila&#285;o. Sur la tabulo 
&#265;e la kulturdomo ni ekvidis anoncon pri nia vespera prelego, kiu okazis la 15-an. 
La prelegon &#265;eestis &#265;irka&#365; 30 homoj. La prelego estis bone akceptita. 
Estis demonstrita anka&#365; filmo pri Ta&#285;ikio en Esperanto "Malproksima e&#293;o 
de la silka vojo". La sekvan tagon s-ro Sylvain Fontaine veturigis nin al  urbeto Gray.
Tie ni vizitis Nacian  Esperanto-muzeon. Nekredeble  ri&#265;a muzeo! La direktoro
de la mzeo,   s-ino Micheline Choteou rakontis al ni la historion de la muzeo kaj 
montris la ekspona&#309;ojn de la tuta mondo. Ni helpis ordigi la unuajn 
eksponajxojn, senditaj iam el Rusio. Mi donacis al la muzeo la unuan lernolibron 
kun vortaroj por ta&#285;ikoj "Esperanto - zaboni bajnalmilali", verkitan de mi. 
Se ni scius, ke ni vizitos la muzeon, ni kunportus pli da ekspona&#309;oj. S-ino 
Micheline donacis al ni "La sanktan Biblion"kaj vortaron. &#349;i montris al ni la 
Sunan horlo&#285;on, konstruitan en la korto de la muzeo.<br><br>

La 17-an de marto la edzino de Alain, s-ino Klodin, veturigis nin al stacidomo de Dijon.
Anta&#365; forveturo ni iomete promenis en la centro de la urboPosttagmeze ni alvenis 
al la stacidomo de Ch?teauroux. Tie nin renkontis   s-ino Maryvonne Houviez. &#349;i 
veturigis nin hejmen, kie ni konati&#285;is kun &#349;ia edzo. La sekvan tagon ni kun 
kelkaj anoj de la Klubo vizitis etnografian muzeon. La 19-an okazis nia elpa&#349;o en 
granda salono. &#265;eestis &#265;irka&#365; 40 personoj. La &#265;eestantoj havis 
grandan intereson pli multe scii pri nia lando. S-ino Maryvonne perfekte zorgis pri 
ni, &#265;iam proponante viziti iun interesan historian objekton en kaj ekster la 
urbo. &#349;i vizitigis nin al la Domo-muzeo de mondfama verkistino George Sand. 
Unufoje ni tagman&#285;is kun la aktivuloj de la loka Klubo. S-ino Maryvonne estas 
tre konata persono en la urbo. &#265;ie &#349;in salutis konatuloj.<br><br>

La 20-an de marto, ni, uzante du a&#365;tojn veturis al la granda arkeologia muzeo 
de Galoromanoj Issoudun. Apud la muzeo nin jam atendis s-ino Isabelle Jacob. Post la 
vizito de la muzeo, ni adia&#365;is karajn amikojn el Ch?teauroux kaj s-ino Isabelle 
veturigis nin al Limoges. Vespere okazis kunveno de aktivuloj en la domo de alia 
Isabelle. Vesperon ni pasigis kun esperantistoj kun kiuj ni multe diskutis.Sekvatage 
matene (sabate) ni vizitis lokan pre&#285;ejon de adventistoj . Tie ni a&#365;skultis 
predikon de la pastro, afable interpretita de nia nova gastiganto s-ro Pierre Telle 
Bouvier. Post la diservo la lokanoj ekinteresigxis pri Esperanto. S-ro Pierre detale 
klarigis pri nia lingvo kaj invitis &#265;eesti nian prelegon. Vespere, la 21-an (tago 
de Internacia festo Na&#365;ruzo)  ni elpa&#349;is anta&#365; &#265;. 50 personoj. 
&#264;eestis anka&#365; kelkaj rusoj, anta&#365;nelonge elmigrintaj el Rusio.<br><br> 

La sekvan tagon (diman&#265;e), s-roj Pierre kaj Christian veturigis nin al urbeto 
Brive. Tie okazis jara reelekta kunveno de la esperantistoj de la regiono. Post la 
diskutado kaj balotado okazis tagman&#285;o en la amika rondo. Dezirantoj poste 
promenis en la urbo, &#285;uante la belecon de konstrua&#309;oj. Proksime al vespero 
ni estis invititaj gasti &#265;e s-ino Lucia Unia. Ni devas konstati, ke &#349;i estas 
ege agrabla persono. Dum la komunikado &#349;i multe rakontis pri sia kelkmonata 
voja&#285;o tra kelkaj aziaj landoj en 2010. Tiam &#349;i vizitis anka&#365; 
Ta&#285;ikion. Al &#349;i tre pla&#265;is la naturo de la lando kaj ties lo&#285;antoj.
S-ino Lucia vizitigis nin al kelkaj belegaj apudaj urbetoj. Post la ekskursoj okazis 
komuna tagman&#285;o kun la lokaj esperantistoj. Diman&#265;e, la 22-an de marto, 
s-ino Lucia veturigis nin al la stacidomo  de Brive. Dumvoje, &#349;i kantis al ni la 
infanan kanton pri maristo, kiun ni poste parkere eklernis. Post la kortu&#349;a 
adia&#365;o, ni sidi&#285;is en la trajnon, kiu  veturigis nin al urbo Pau. <br><br>

En la stacidomo de Pau nin renkontis s-roj Guy Camy kaj Pierre Claverie. Ili veturigis 
nin al urbeto Oloron Sainte-Marie. &#265;ifoje nin gastigis ges-roj Pierre kaj 
Christelle Claverie. Oloron estas bela, pura urbeto, trovi&#285;anta sur montetoj. 
Post iom da ripozo ni promenis la&#365; apudaj stratoj, vizitante pre&#285;ejon kaj 
bibliotekon. Sur la pordoj de vendejoj kaj biblioteko ni vidis la anoncon pri nia 
prelego. Sekvan tagon ni estis invititaj viziti lokan radiostacion. La elsendon 
partoprenis s-roj Guy kaj Pierre. Ili amba&#365; estas tre konataj en Oloron kaj 
aktivaj en la movado. Ili uzis &#265;iun eblecon por informi homojn pri ekzisto de 
Esperanto. La radioa&#365;skultantoj estis invititaj &#265;eesti vesperan prelegon, 
kiu okazis en la belega salono. &#265;eestis &#265;. 40 personoj (ne nur el Oloron, 
sed anka&#365; el proksimaj urbetoj). Post la prelego kaj spekto de la filmo en 
Esperanto "Malproksima e&#293;o de la silka vojo" okazis agrabla babilado pri diversaj 
temoj. La sekvan tagon la aktivuloj de la loka Klubo kolekti&#285;is &#265;e la 
fabriko, produktanta beretojn. Okazis ege interesa por ni ekskurso. La fabriko estas 
unusola en Europo. En la fino oni donacis al ni beretojn por memoro pri la vizito. 
Dankegon!<br><br>

La 28-an, sabate s-ino Christelle veturigis nin al la vila&#285;o Ravenaqe. Tie nin 
gastigis ges-roj Elizabeth Binet (Bichon) kaj Marc Pleysier. Ili montris al ni sian 
&#285;ardenon. Marc klarigis, kiameniere li purigas uzitan akvon. Vespere en la 
vila&#285;a kulturdomo (klubejo) okazis nia renkonto kun la lokanoj. Elizabeth kaj 
Marc la&#365;vice tradukis en la lokan dialekton de la franca. Post la prelego kelkaj 
&#265;eestintoj, kiuj ekdeziris lerni Esperanton, vizitis domon de Elizabeth. Marc 
regalis nin per patkukoj dum ni inter&#349;an&#285;is niajn opiniojn pri diversaj 
aferoj. Sekvan posttagmezon di dedixis al la promenado sur la apudaj montetoj, 
spirante fre&#349;an aeron. Post la reveno mi preparis pilavon (ta&#285;ika  
man&#285;a&#309;o) kiun ni man&#285;is kun granda apetito. Marc kaj Bichon montris al 
ni proprajn biciklojn, kiujn oni veturigas ku&#349;ante. Ili ofte voj&#285;as 
tiamaniere.<br><br>

La 30-an de marto s-ino Bichon veturigis nin al la urbo Pau. Ni iom promenis en la 
centro de la urbo. Poste ni venis al la stacidomo. De tie ni veturis &#285;is la 
urbeto La Ciotat. Survoje inter Tuluzo kaj Marseille okazis akcidento. La trajno 
devis halti. A&#365;di&#285;is multe da anoncoj. Ni nenion komprenis. Feli&#265;e 
apude sidis juna bela studentino, kiu paroletis la anglan. &#349;i klarigis al ni 
la situacion. Ni devis atendi en la trajno, kvankam kelkaj eliris el la vagono. La 
studentino (Liza) demandis nin de kie ni venas. &#349;i neniam sciis, ke ekzistas 
lando Ta&#285;ikio kaj lingvo Esperanto, kiu helpas al ni voja&#285;i. Pro la 
akcidento ni malfrui&#285;is je horo kaj duono. Ni estis tre feli&#265;aj, ke s-ino 
Renee Triolle tute sola atendis nin  en la stacidomo. &#349;i veturigis nin al sia 
granda domo kun aparta &#265;ambro por gastoj. La domo trovi&#285;as en granda 
unuhektara neprizorgata &#285;ardeno-pinarbaro. Anta&#365; &#265;io ni devis 
konati&#285;i kun granda hundo, kiu priflaris nin kaj foriris kontenta. La hundo estas 
tre sa&#285;a, &#265;ar neniam bojis vane. <br><br>

Post matenman&#285;o Renee montris al ni la vidinda&#309;ojn de la urbo. Ni promenis 
la&#365; la bordo de la maro, &#285;uante la  koloron de la akvo. Posttagmeze ni 
veturis per trajno al Marseille. Tie okazis nia renkonti&#285;o kun kelkaj klubanoj. 
Post iom da informo pri la historio de Ta&#285;ikio kaj spekto de la parto de la filmo 
venis tempo por demandoj kaj respondoj pri la vivo en la respubliko post la disfalo 
de Sovetio.<br><br> 

La sekvan tagon ni promenis la&#365; la bordo de la Mediteranea maro , &#285;uante 
belegan panoramon de la maro, montetoj kaj blankaj vel&#349;ipoj. Ni promenis la&#365; 
malnovaj stratoj, vizitis la unuan en la mondo kinejon de fratoj Lumier. Ni vizitis 
urbeton Le Beausset. Tie okazis komuna tagmangxo. Vespere okazis renkonti&#285;o kun 
esperantistoj de La Ciotat. &#265;eestis &#265;. 15 homoj. Renee interpretis perfekte 
Esperante-France kaj foje Ruse-France. Post la prelego okazis babilado en la amika 
rondo. Ni parolis Esperante, France, Angle kaj Ruse. La lo&#285;ejo de Renee estas 
plen&#349;topita per diversaj esperanta&#309;oj - libroj, revuoj, gazetoj ktp. 
&#348;i dum longa tempo laboris sur diversaj postenoj, ligitaj kun Esperanto. 
Beda&#365;rinde, mankis tempo por konati&#285;i kun la rara&#309;oj. Sekvan matenon 
&#349;i veturigis nin al la stacidomo, de kie ni startis al Genevo (Svislando). Ni 
estas ege dankemaj pro &#349;ia gastigado.<br><br> 

Al Genevo ni venis &#285;ustatempe. Sur la kajo nin renkontis nia malnova amiko 
Jacques Sans kun sia filino Zohra. La afero estas en tio, ke dum sia kelkjara 
rondvoj&#285;o kun la familio (la edzino Florens, filo Zakarij, filinoj Zohra kaj 
Zelja) &#265;irka&#365; la Tero per propra rulbuso, ili vizitis nin en Du&#349;anbe 
kaj restis en nia urbo dum du semajnoj. Nun ni estis invitita gasti &#265;e ili. 
&#264;ar en tiuj tagoj okazis IJF (internacia junulara festivalo) en la montara 
vila&#285;o Brusson (norda parto de Italio), Jacques proponis al ni voja&#285;i 
tien. Kun granda danko ni akceptis la proponon kaj matene, la 4-an de aprilo, nia 
sepopo startis tien. Ni anta&#365;&#285;uis la trafon en la esperantistan medion. 
La festivalon partoprenis &#265;. 80 personoj el e&#365;ropaj landoj. Ni elpa&#349;is 
en malgranda salono. Jacques rakontis pri sia rondvoj&#285;o, ni - pri Ta&#285;ikio 
kaj la voja&#285;o tra suda parto de Francio. Oni devas konstati, ke la festivalo 
estis malbone organizita. Certe tio estas de la vidpunkto de maljunuloj, kiuj ne 
&#349;atas a&#365;di bruan muzikon kaj danci en diskoteko de vespero &#285;is mateno. 
Tamen ni &#285;uis la belecon de la naturo - densa arbaro sur la montoj, kovritaj per 
fre&#349;a ne&#285;o.<br><br>

Dum la perfekta stirado de Jacques, ni veruris tra belega valo de Aosta kaj post tri 
horoj atingis hejmon. Post ioma ripozo ni komencis prepari nin al la vespera alveno de 
Robert kaj Brigite Frey. Mi estis petata kuiri pilavon, kion mi plezure faris. Robert 
kaj Brigite dum sia voja&#285;o tra mezaziaj landoj, vizitis nian urbon Du&#349;anbe. 
Tiam mi vizitigis ilin al la gimnazio, kie mi instruis Esperanton. Aliajn tagojn ni 
vizitis nian E-&#285;ardenon kaj kelkajn muzeojn. Rober rakontis al ni siajn impresojn 
pri la landoj de Meza Azio.  Ni - pri la voja&#285;o en Francio kaj partopreno en IJF. 
Sekvatage Jacques proponis al ni promeni tra la urbo kaj la&#365; la bordo de la 
Geneva lago. Promenadon partoprenis kelkaj aktivuloj de la urba Klubo. Vespere ni 
estis invititaj viziti lo&#285;ejon de Robert. Krom ni &#265;eestis la geedzoj Sans 
kaj ankora&#365; du esperantistinoj - Marie Zoller kaj Melanie Maradan. Robert montris 
al ni siajn domojn kaj detale  rakontis pri iliaj pli ol cenrjaraj historioj. Li 
da&#365;re riparas kaj alkonstruas partojn. Mankas al li helpantoj. Ni &#285;oje kaj 
gaje pasigis vesperon. Matene ni estis pretaj pluvoj&#285;i. Ni dankis la gastaman 
familion Sans pro la ege agrabla kaj interesa restado. Jacques veturigis nin al la 
doganejo. Tie ni sidi&#285;is en la anticipe priparolita "bla, bla a&#365;to" kaj 
veturis al Munkeno. &#265;ar en bushaltejo de Munkeno neniu esperantisto venis por 
renkonti nin, ni &#349;an&#285;is niajn busbiletojn por pli frua forveturo  kaj en 
23-a horo atingis Berlinon. Post semajna restado en Berlino, ni flugis al Moskvo kaj 
de tie al Ta&#285;ikio. Tiel fini&#285;is nia ege interesa voja&#285;o en E&#365;ropo.
Ni kore dankas al &#265;iuj esperantistoj, kiuj gastigis nin kaj helpis dum la 
voja&#285;o.<br><br>
                                                   
<i><h3><A href="../espermov.htm"> al la &#265;efa pa&#285;o 
 </A></h3></i> 

</body>

</html>
